{
  "title": "Đồ ăn thức uống tại Việt Nam",
  "north": "Món ăn miền Bắc",
  "south": "Món ăn Nam Bộ",
  "central": "Món ăn miền Trung",

  "beverage1": "Trà sen",
  "beverage1Explain": "Một loại trà xanh có hương hoa sen. Thường được coi là loại trà Việt Nam danh tiếng nhất, nó được sản xuất ở quy mô nhỏ trong một quy trình tốn nhiều công sức và thời gian hiếm thấy hiện nay.",
  "beverage2": "Rượu gạo",
  "beverage2Explain": "Rượu gạo Việt Nam được biết đến dưới nhiều tên gọi khác nhau, nhưng thông thường, và hơi nhầm lẫn, được gọi là rượu - một thuật ngữ cũng được sử dụng cho các loại đồ uống có cồn khác. Hai loại chính bao gồm rượu gạo hoặc rượu đế, là loại rượu gạo chưng cất thường được ngâm với trái cây và rượu cần, một loại rượu lên men thường được làm trong vại đất sét và uống bằng ống hút.",
  "beverage3": "Cà Phê Trứng",
  "beverage3Explain": "Một loại đồ uống ngọt và đậm đặc của Việt Nam, theo truyền thống bao gồm cà phê vối đen đậm đặc được trộn với lòng đỏ trứng và sữa đặc có đường. Lòng đỏ trứng và sữa được đánh bông trong khoảng 10 phút và đun sôi cho đến khi có độ sệt giống như bánh trứng đường.",
  "beverage4": "Cà Phê Đá",
  "beverage4Explain": "Thức uống kết hợp giữa cà phê đậm đặc, sữa đặc và đá. Theo truyền thống, nó được pha bằng cà phê xay vừa hoặc thô do Việt Nam trồng, điển hình là giống Robusta, được pha bằng phin nhỏ giọt—trong đó cà phê được pha và sau đó nhỏ giọt từ từ vào cốc.",
  "food1": "Phở",
  "food1Explain": "Một món súp Việt Nam bao gồm nước dùng, bánh phở, rau thơm và thịt.",
  "food2": "Bánh mì",
  "food2Explain": "Một chiếc bánh mì baguette ngắn với lớp vỏ mỏng, giòn và kết cấu mềm, thoáng. Nó thường được chia theo chiều dọc và chứa đầy các nguyên liệu mặn như bánh sandwich tàu ngầm và được phục vụ như một bữa ăn",
  "food3": "Bún chả",
  "food3Explain": "Một món ăn cổ điển của miền Bắc Việt Nam. Bún chả có thịt viên đậm đà và ngon ngọt, bún, nhiều loại rau thơm tươi mát và nước mắm chanh truyền thống.",
  "food4": "Gỏi cuốn",
  "food4Explain": "Gỏi cuốn hay nem cuốn, gỏi cuốn, gỏi cuốn, chả giò tươi, chả giò, bánh tráng cuốn, là một món ăn truyền thống của Việt Nam bao gồm thịt lợn, tôm, rau, bún (bún) và các thành phần khác được gói trong bánh tráng Việt Nam (thường được gọi là bánh tráng hoặc bánh tráng nguội)",

  "northFood": "Món ăn miền Bắc",
  "northFoodLink": "https://www.tasteatlas.com/most-popular-food-in-northern-vietnam",
  "northFood1": "Bún chả",
  "northFood1Explain": "Bún chả là một món ăn từ thịt lợn và bún có mối liên hệ phức tạp với Hà Nội. Món ăn kết hợp ba yếu tố: một bát thịt viên nướng trong nước dùng lạnh, một đĩa bún và sự kết hợp của nhiều loại rau xanh tươi như lá tía tô, xà lách, rau mùi và rau muống",
  "northFood2": "Bún ốc",
  "northFood2Explain": "Món súp ốc thơm này là một món ăn chính ở Hà Nội. Nó thường được chế biến với ốc nước ngọt được kết hợp với nước dùng làm từ cà chua. Món ăn còn có bún gạo và các loại rau thơm tươi của Việt Nam, trong khi các món ăn kèm đặc trưng bao gồm chả cá, đậu hũ chiên, hành lá thái lát, hẹ tây chiên hoặc ngò rí.",
  "northFood3": "Bánh cuốn",
  "northFood3Explain": "Bánh cuốn là một món ăn đường phố phổ biến của Việt Nam bao gồm bánh cuốn hấp nhân thịt lợn, nấm hoặc cả hai. Món ăn thường được phục vụ với hẹ xào, nước mắm chua ngọt, nhiều loại rau sống và nước sốt chanh.",
  "northFood4": "Bún đậu mắm tôm",
  "northFood4Explain": "Món ăn truyền thống của Việt Nam này bao gồm bún gạo, đậu phụ chiên và mắm tôm lên men. Tất cả các yếu tố được phục vụ riêng biệt, cùng với một đống các loại thảo mộc tươi xanh. Nó chủ yếu gắn liền với miền Bắc Việt Nam, và nó đặc biệt phổ biến ở Hà Nội.",
  "northFood5": "Gà luộc",
  "northFood5Explain": "Một món ăn truyền thống được làm từ sự kết hợp của cả con gà, gừng, muối, hành lá, nghệ và đôi khi là những sợi lá chanh",
  "northFood6": "Bánh trôi",
  "northFood6Explain": "Bánh trôi là tên gọi của một món tráng miệng truyền thống của Việt Nam, đặc biệt là khu vực Hà Nội bao gồm những viên gạo nếp nhỏ xinh thơm ngon bao quanh một lớp nhân ngọt ngào.",
  "northFood7": "Phở",
  "northFood7Explain": "Phở Hà Nội là món ăn truyền thống lâu đời, mang hương vị riêng của đất Bắc. Sự khác biệt dễ nhận thấy nhất giữa phở Hà Nội và phở trong Nam chính là bánh phở dẹp và to hơn, đồng thời, một số nơi sẽ ăn kèm phở với quẩy. Khách du lịch Hà Nội có thể chọn phở gà, phở bò hay phở ngan tùy theo sở thích ăn uống của mỗi người.",

  "northFood8": "Cơm lam",
  "northFood8Explain": "Cơm lam được chuẩn bị bằng cách nhồi gạo nếp vào ống tre, đầu tiên được bọc trong lá chuối và sau đó nướng trên than nóng. Nguồn gốc của nó thường gắn liền với miền Bắc và Tây Bắc Việt Nam, đặc biệt là ở Sapa",
  "northFood9": "Thắng cố",
  "northFood9Explain": "Thắng cố là món canh được làm từ thịt bò, thịt trâu, nội tạng ngựa, xương hầm, rau cải sống cùng nhiều gia vị đặc biệt - tương tự như các loại lẩu lòng bò, lẩu lòng lợn ở miền Nam Việt Nam. Đây thực chất là món ngon truyền thống của người H’Mông, du nhập từ tỉnh Vân Nam, Trung Quốc và có tuổi đời gần 200 năm. Thắng cố thường được nấu trong chảo lớn, màu sậm, béo ngậy và có vị đắng thanh của nguyên liệu dịch lòng non ngựa - cực kỳ “hợp cạ” với thời tiết lạnh giá ở Sapa. Người dân địa phương thường nói vui rằng đã đi Sapa mà chưa thưởng thức thắng cố thì chưa được về.",
  "northFood10": "Cá hồi vân",
  "northFood10Explain": "Cá hồi Sapa còn được gọi là cá hồi vân hoặc cá hồi ráng, thường sống trong vùng nước đọng có nhiệt độ thấp. Thịt cá hồi vân màu đỏ cam bắt mắt, từng thớ từng thịt săn chắc xếp đều tăm tắp, béo mềm nhưng không hề ngậy mùi mỡ. Bạn có thể ăn cá hồi vân theo kiểu sashimi (cá sống chấm mù tạt), trộn gỏi, nấu tiêu, nướng mọi… đều ngon.",
  "northFood11": "Gà đen Sapa",
  "northFood11Explain": "Gà đen là tên gọi khác của giống gà ác, được nhiều gia đình H’Mông nuôi thả vườn. Đặc điểm nhận dạng của loài gà này là sắc đen tuyền từ lông, thịt đến xương. Gà đen có tầm vóc nhỏ, mỗi con chỉ nặng tầm 200g - 300g. Ở Sapa, người ta chuộng nhất là ăn gà đen nướng mật ong. Da gà dai, thịt mềm chắc và đậm vì, ăn kèm muối tiêu chanh hay lá bạc hà",

  "northFood12": "Cơm cháy",
  "northFood12Explain": "Cơm cháy là món ăn truyền thống của Việt Nam và là đặc sản của Ninh Bình. Món ăn được làm từ gạo hấp được cắt thành hình tròn và phẳng.",
  "northFood13": "Dê núi Ninh Bình",
  "northFood13Explain": "Thịt dê núi là món ăn độc đáo và nổi tiếng nhất trong các đặc sản Ninh Bình, thịt dê ở Ninh Bình đặc biệt ngon hơn thịt dê các vùng khác có lẽ do dê ở đây sống trên núi đá vôi chạy nhảy vận động nhiều và ăn đa dạng các loại lá cây thảo dược nên thịt rất săn chắc ít mỡ hơn so với dê thả đồi.",

  "northFood14": "Bánh đậu xanh",
  "northFood14Explain": "Món tráng miệng truyền thống của Việt Nam này có nguồn gốc từ Hải Dương. Nó kết hợp đậu xanh, dầu thực vật hoặc mỡ lợn, đường và hương liệu để tạo ra một chiếc bánh có độ đặc giống như kẹo mềm và kết cấu mịn",

  "southFood": "Món ăn Nam Bộ",
  "southFoodLink": "https://www.tasteatlas.com/most-popular-food-in-southern-vietnam",
  "southFood1": "Phá Lấu",
  "southFood1Explain": "Phá lấu is a Vietnamese dish from Ho Chi Minh City, made from pork meat and offal that is braised in a spiced stock of five-spice powder. Small wooden sticks are used to pick up the meat, which is then dipped in pepper, lime/kumquat and chili fish sauce and served with rice, noodle or bánh mì.",
  "southFood2": "Hủ tíu bò kho",
  "southFood2Explain": "Hủ tíu hay bánh mì với bò kho là món ăn quen thuộc ở Sài Gòn, nhất là vào bữa sáng. Điều đặc biệt ở món hủ tíu bò kho chính là nước dùng. Nước dùng không đầy bát cũng như không lỏng như món hủ tíu khác mà nước bò kho chỉ lưng chừng bát, có hơi sệt và sậm màu. Bò dùng để kho phải là phần bò có cả nạc và gân, mỡ, được thái thành khối, không phải thái mỏng. Một bữa bò kho đầy đủ phải gồm bát bò kho, rau sống cùng chén chanh muối ớt rang ngon khó cưỡng.",
  "southFood3": "Hủ tiếu Nam Vang",
  "southFood3Explain": "Hủ tiếu Nam Vang là một món ăn có có nguồn gốc từ Phnôm Pênh, Campuchia. Cộng đồng người Hoa ở Nam Vang (tên phiên âm Hán Việt của Phnôm Pênh) đã chế biến lại, sau đó đưa món ăn này về Việt Nam. Về sau, hủ tiếu Nam Vang được thêm nhiều loại gia vị đậm đà hơn để phù hợp với văn hóa ẩm thực của người Việt và trở thành đặc sản Sài Gòn, nổi tiếng ba miền. Hủ tiếu Nam Vang có thể ăn theo hai cách là khô và nước. Nguyên liệu chính sẽ bao gồm: hủ tiếu, gan heo, tôm, thịt bằm, rau sống và phần nước lèo thơm ngon. Món ăn này đã du nhập vào Việt Nam từ khá lâu và được rất nhiều người yêu thích.",
  "southFood4": "Bò Bía",
  "southFood4Explain": "Bò bía được chế biến từ các nguyên liệu gồm lạp xưởng, trứng gà ráng, cà rốt, rau xà lách, củ sắn hay su hào, tôm khô, rau thơm… tất cả thái thành sợi dài, mỏng và cuộn lại bằng bánh tráng cuốn. Nước chấm dùng kèm là tương ớt trộn với lạc rang giã nhỏ phi bằng dầu ăn với hành khô.",
  "southFood5": "Bánh mì đặc biệt",
  "southFood5Explain": "Bánh mì đặc biệt là một loại bánh mì truyền thống của Việt Nam có nguồn gốc từ Sài Gòn (Thành phố Hồ Chí Minh). Bánh mì sandwich thường bao gồm một chiếc bánh mì baguette chia đôi chứa đầy pate gan heo và thịt nguội cắt lát mỏng như headcheese, giò lụa và giò heo. Tiếp theo, bánh mì baguette được làm đầy với sốt mayonnaise, cà rốt và củ cải muối, ớt thái lát, dưa chuột thái sợi và rau mùi.",
  "southFood6": "Cơm tấm",
  "southFood6Explain": "Cơm tấm là một món ăn truyền thống của Việt Nam thường được bán dưới dạng thức ăn đường phố. Nó bao gồm những hạt gạo bị vỡ và không hoàn hảo mà theo truyền thống được bỏ đi sau quá trình xay xát, nhưng ngày nay nó là một món ăn đặc trưng của Thành phố Hồ Chí Minh.",

  "southFood7": "Bánh căn",
  "southFood7Explain": "Bánh căn là một loại bánh giống như bánh kếp được làm từ bột gạo, nước và bột nghệ. Nó được nấu trong chảo gang đặc biệt hoặc chảo đất sét truyền thống với khuôn tròn và ăn kèm với các loại nhân như tôm, thịt lợn và trứng.",
  "southFood8": "Bánh xèo",
  "southFood8Explain": "Bánh xèo là một loại bánh gạo nhồi giòn phổ biến ở Việt Nam. Cái tên này đề cập đến âm thanh mà một lớp bột gạo mỏng tạo ra khi nó được đổ vào chảo nóng. Đó là một loại bánh chiên mặn làm từ bột gạo, nước và bột nghệ. Nó cũng có thể được gọi là bánh crepe Việt Nam.",
  "southFood9": "Bánh rế",
  "southFood9Explain": "Bánh rế là một món ăn đường phố của Việt Nam được làm từ khoai lang. Khoai lang được làm thành bánh kếp, chiên giòn, sau đó tẩm đường.",
  "southFood10": "Mực một nắng",
  "southFood10Explain": "Mực một nắng là loại mực khô đặc biệt, được rửa bằng nước biển và phơi chỉ đủ “một nắng”, bên ngoài ráo nước nhưng bên trong vẫn tươi ngon.",
  "southFood11": "Gỏi cá",
  "southFood11Explain": "Gỏi cá Phan Thiết là món ăn ngon và rất riêng của vùng biển Phan Thiết. Vị ngọt bùi của cá, cay nồng của các loại rau tươi, béo của bánh tráng mè và thứ nước chấm đặc trưng tạo nên món ăn thơm ngon, bổ dưỡng và đậm đà hương vị biển.",

  "southFood12": "Bún Kèn",
  "southFood12Explain": "Bún kèn được nấu từ cá nhàu hay cá ngân dầm nhuyễn rồi chiên giòn. Sau đó cho nước cốt dừa, nước cá luộc, đu đủ, rau thơm, ớt đỏ trộn cùng nhau tạo nên tô bún kèn Phú Quốc 'ăn một lần là nhớ mãi'",
  "southFood13": "Tiết Canh Cua",
  "southFood13Explain": "Cua được dùng làm tiết canh nhất định phải là cua biển, nhiều gạch mới đảm bảo được độ ngon ngọt và bổ dưỡng của nó. Món ăn được chế biến cầu kỳ. Tiết cua màu trắng được lấy từ chân cua, ăn cùng thịt cua và ghẹ, ướp gia vị tạo nên hỗn hợp mằn mặn, ngọt bùi từ thịt cua và gạch.",
  "southFood14": "Hải Sâm",
  "southFood14Explain": "Hải sâm thường được người dân Phú Quốc gọi là “Đồn đột” hoặc “Đột ngậu”. Đây là món đặc sản Phú Quốc được nhiều người ưa thích vì chứa nhiều dinh dưỡng. Món đặc sản Phú Quốc này là món ăn cao cấp được rất nhiều du khách 'săn tìm' khi đến đây. Bạn cũng có thể mua hải sâm khô để làm quà cho người thân; và dĩ nhiên, giá thành của hải sâm thì không hề rẻ nhé",
  "southFood15": "Rượu Sim Rừng",
  "southFood15Explain": "Rượu sim Phú Quốc được làm từ quả sim chín, hái từ sim rừng Hàm Ninh. Đây là loại rượu rất đặc biệt chỉ có tại Phú Quốc, thường được du khách mua làm quà biếu tặng.",

  "southFood16": "Bánh cam",
  "southFood16Explain": "Bánh cam giống như bánh rán truyền thống với lớp men caramel bên trên và nhân đậu xanh. Nếu được chế biến đúng cách, bánh rán sẽ giòn bên ngoài và mềm, dai và đặc bên trong.",
  "southFood17": "Bánh khọt",
  "southFood17Explain": "Bánh khọt là một loại bánh mặn của Việt Nam được làm bằng bột gạo mỏng và nấu trên vỉ nướng ngoài trời được trang bị khuôn bánh khọt chuyên dụng bằng đất nung. Bột được đổ vào khuôn, và bánh kếp sau đó được phủ lên trên với nhiều nguyên liệu mặn khác nhau.",
  "southFood18": "Bún mắm",
  "southFood18Explain": "Bún mắm là một món ăn truyền thống của Việt Nam có nguồn gốc từ tỉnh Sóc Trăng. Món ăn bao gồm bún bún, nước mắm có vị cá đục, mặn và lên men, mực, tôm, cá da trơn, cà tím (ngâm nước dùng), chả cá và thịt ba chỉ quay.",
  "southFood19": "Canh chua",
  "southFood19Explain": "Canh chua là món canh phổ biến của Việt Nam có nguồn gốc từ vùng đồng bằng sông Cửu Long. Nó được đặc trưng bởi hương vị tương phản - chua, ngọt và mặn. Nước lẩu có sự kết hợp của các nguyên liệu như hải sản (lươn, tôm, cá lóc, cá trê), cà chua, đậu bắp, thơm, me, giá đỗ và các loại rau thơm với hương vị thơm nồng.",
  "southFood20": "Chả giò",
  "southFood20Explain": "Miền nam gọi là chả giò, miền bắc gọi là nem rán, cả hai tên đều được dùng để chỉ cùng một món ăn - nem rán. Đặc điểm chính của món bánh cuốn thơm ngon này là nhân thịt heo và tôm, được cuốn trong lớp bánh tráng mỏng manh.",
  "southFood21": "Bún bò nam bộ",
  "southFood21Explain": "Nguyên liệu chính bao gồm thịt bò, bún, tỏi, rau thơm (ngò, bạc hà) và các loại rau (cà rốt, dưa chuột, xà lách, giá đỗ), còn đậu phộng rang và hành khô thì hoàn toàn không bắt buộc.",
  "southFood22": "Kẹo dừa",
  "southFood22Explain": "Kẹo dừa là một loại bánh kẹo truyền thống của Việt Nam có nguồn gốc từ Bến Tre, nơi nổi tiếng với trái dừa. Loại kẹo mềm và dai này được làm từ sự kết hợp của cùi dừa nạo, nước cốt dừa, kem dừa, đường và thường là xi-rô mạch nha.",

  "centralFood": "Món ăn miền Trung",
  "centralFoodLink": "https://www.tasteatlas.com/most-popular-food-in-central-vietnam",
  "centralFood1": "Chân Gà Quái Thú",
  "centralFood1Explain": "Một món ăn cực kì bình dân nhưng là món quen miệng của nhiều người dân Đà Lạt, đó là món chân gà quái thú, một biến tấu độc đáo của chân gà, nổi tiếng với cách chế biến tinh tế khi chỉ thịt gà được chặt tỉ mỉ, không hề rách da nhưng lộ ra những xương sạch sẽ",
  "centralFood2": "Bánh Tráng Nướng",
  "centralFood2Explain": "Bánh tráng nướng là món ăn vặt phổ biến mà bất kỳ ai đặt chân đến thành phố hoa cũng từng thử qua. Bánh tráng được nướng trên than đến khi giòn rụm, 'tô điểm' thêm với đủ loại nguyên liệu như trứng đánh, hành lá, tóp mỡ, tôm khô....",

  "centralFood3": "Nem nướng",
  "centralFood3Explain": "Nem nướng là món xúc xích nướng truyền thống của Việt Nam có nguồn gốc từ Nha Trang. Xúc xích thường được làm với sự kết hợp của mỡ lợn xay và thịt, tỏi, nước mắm, hẹ, đường, hạt tiêu đen và thường là baking soda dùng để làm phồng thịt.",
  "centralFood4": "Bánh Canh",
  "centralFood4Explain": "Bánh canh là một loại mì dày của Việt Nam có thể được làm từ bột sắn hoặc hỗn hợp gạo và bột sắn. 'Bánh' dùng để chỉ tấm bột dày chưa nấu chín mà từ đó sợi mì được cắt ra",
  "centralFood5": "Bún cá",
  "centralFood5Explain": "Với lợi thế nguồn hải sản phong phú, các món ăn Nha Trang có nguyên liệu từ hải sản luôn thơm ngon một cách đặc biệt, và bún cá Nha Trang là một trong số đó. Hương vị bún cá Nha Trang không lẫn vào đâu được với nước lèo ngon ngọt nấu từ cá bò, cá nục, cà chua, thơm, hành tây v.v... Khi ăn, bạn có thể thêm chút mắm ruốc và rau sống, ăn rất vừa miệng và không mang cảm giác nặng bụng.",

  "centralFood6": "Cao lầu",
  "centralFood6Explain": "Cao lầu là một món ăn đặc trưng của Hội An bao gồm mì làm từ gạo tươi trồng tại địa phương, dung dịch kiềm làm từ tro của cây địa phương và nước từ giếng địa phương (Bá Lễ). Cùng với hủ tiếu, một bát cao lầu cũng bao gồm thịt lợn quay thái lát mỏng (xá siu), rau xanh, giá đỗ, bánh mì nướng được làm từ cùng nguyên liệu như hủ tiếu, và chỉ một chút nước dùng có hương vị.",
  "centralFood7": "Cháo Nghêu",
  "centralFood7Explain": "Trong món cháo nghêu Hội An, những nguyên liệu đơn giản như cháo, nghêu, gừng, hành lá, rau răm và gia vị hòa quyện một cách hài hòa. Nghêu biển tươi ngon, khiến từng miếng nghêu dai ngon như một cú sống trong khẩu phần. Gừng tươi và hành lá hăng hăng, góp phần tạo nên một hương vị tinh tế đậm đà mà bạn khó lòng cưỡng lại.",

  "centralFood8": "Mì Quảng",
  "centralFood8Explain": "Một sự kết hợp của mì gạo phẳng và mì trứng màu vàng được ăn kèm với một ít nước dùng thịt có hương vị và các loại rau và rau thơm tươi giòn như hoa chuối, xà lách, rau mùi, hành lá và rau mùi Việt Nam.",

  "centralFood9": "Bún bò Huế",
  "centralFood9Explain": "Bún bò Huế là một món canh chủ yếu của Việt Nam được dùng vào bữa sáng theo truyền thống, bao gồm nước dùng từ xương heo và xương bò, bún, sả, mắm tôm, nước cốt chanh và nhiều loại rau thơm. Món súp cay hơn nhiều so với hầu hết các món súp Việt Nam và hương vị của nó thường được mô tả là đậm đà và phức tạp.",
  "centralFood10": "Bánh bột lọc",
  "centralFood10Explain": "Những chiếc bánh bao Việt Nam trong mờ này thường được chế biến với lớp vỏ làm từ bột sắn và nhân thường kết hợp giữa tôm và thịt lợn béo. Bánh bao có thể được nấu chín hoặc gói trong lá chuối rồi đem hấp. Theo truyền thống, chúng được phục vụ với nước chấm làm từ cá ở bên cạnh.",
  "centralFood11": "Bánh xèo Huế (Bánh khoái)",
  "centralFood11Explain": "Bánh khoái là một loại bánh truyền thống của Việt Nam có nguồn gốc từ Huế. Bột thường được làm bằng sự kết hợp của bột gạo, nước, trứng, đường và muối. Nó được chiên trong chảo và cho nấm thái lát, thịt lợn, tôm, giá đỗ, cà rốt, xúc xích Việt Nam và hành lá lên trên, sau đó chiên thêm cho đến khi giòn và có màu vàng nâu.",
  "centralFood12": "Bánh bèo",
  "centralFood12Explain": "Bánh bèo là một loại bánh hấp phổ biến của Việt Nam bao gồm các thành phần chính như bột gạo, nước mắm ớt xanh và tôm hoặc thịt lợn. Ngoài ra, có thể cho thêm bún, lạc rang hoặc hành phi vào bánh để tăng hương vị."
}
