{
  "title": "Đồ ăn thức uống tại Việt Nam",
  "north": "Món ăn miền Bắc",
  "south": "Món ăn Nam Bộ",
  "central": "Món ăn miền Trung",
  "beverage1": "Trà sen",
  "beverage1Explain": "Một loại trà xanh có hương hoa sen. Thường được coi là loại trà Việt Nam danh tiếng nhất, nó được sản xuất ở quy mô nhỏ trong một quy trình tốn nhiều công sức và thời gian hiếm thấy hiện nay.",
  "beverage2": "Rượu gạo",
  "beverage2Explain": "Rượu gạo Việt Nam được biết đến dưới nhiều tên gọi khác nhau, nhưng thông thường, và hơi nhầm lẫn, được gọi là rượu - một thuật ngữ cũng được sử dụng cho các loại đồ uống có cồn khác. Hai loại chính bao gồm rượu gạo hoặc rượu đế, là loại rượu gạo chưng cất thường được ngâm với trái cây và rượu cần, một loại rượu lên men thường được làm trong vại đất sét và uống bằng ống hút.",
  "beverage3": "Cà Phê Trứng",
  "beverage3Explain": "Một loại đồ uống ngọt và đậm đặc của Việt Nam, theo truyền thống bao gồm cà phê vối đen đậm đặc được trộn với lòng đỏ trứng và sữa đặc có đường. Lòng đỏ trứng và sữa được đánh bông trong khoảng 10 phút và đun sôi cho đến khi có độ sệt giống như bánh trứng đường.",
  "beverage4": "Cà Phê Đá",
  "beverage4Explain": "Thức uống kết hợp giữa cà phê đậm đặc, sữa đặc và đá. Theo truyền thống, nó được pha bằng cà phê xay vừa hoặc thô do Việt Nam trồng, điển hình là giống Robusta, được pha bằng phin nhỏ giọt—trong đó cà phê được pha và sau đó nhỏ giọt từ từ vào cốc.",
  "food1": "Phở",
  "food1Explain": "Một món súp Việt Nam bao gồm nước dùng, bánh phở, rau thơm và thịt.",
  "food2": "Bánh mì",
  "food2Explain": "Một chiếc bánh mì baguette ngắn với lớp vỏ mỏng, giòn và kết cấu mềm, thoáng. Nó thường được chia theo chiều dọc và chứa đầy các nguyên liệu mặn như bánh sandwich tàu ngầm và được phục vụ như một bữa ăn",
  "food3": "Bún chả",
  "food3Explain": "Một món ăn cổ điển của miền Bắc Việt Nam. Bún chả có thịt viên đậm đà và ngon ngọt, bún, nhiều loại rau thơm tươi mát và nước mắm chanh truyền thống.",
  "food4": "Gỏi cuốn",
  "food4Explain": "Gỏi cuốn hay nem cuốn, gỏi cuốn, gỏi cuốn, chả giò tươi, chả giò, bánh tráng cuốn, là một món ăn truyền thống của Việt Nam bao gồm thịt lợn, tôm, rau, bún (bún) và các thành phần khác được gói trong bánh tráng Việt Nam (thường được gọi là bánh tráng hoặc bánh tráng nguội)",
  "northFood": "10 món ăn miền Bắc",
  "northFoodLink": "https://www.tasteatlas.com/most-popular-food-in-northern-vietnam",
  "northFood1": "Bánh đậu xanh",
  "northFood1Explain": "Món tráng miệng truyền thống của Việt Nam này có nguồn gốc từ Hải Dương. Nó kết hợp đậu xanh, dầu thực vật hoặc mỡ lợn, đường và hương liệu để tạo ra một chiếc bánh có độ đặc giống như kẹo mềm và kết cấu mịn",
  "northFood2": "Bún ốc",
  "northFood2Explain": "Món súp ốc thơm này là một món ăn chính ở Hà Nội. Nó thường được chế biến với ốc nước ngọt được kết hợp với nước dùng làm từ cà chua. Món ăn còn có bún gạo và các loại rau thơm tươi của Việt Nam, trong khi các món ăn kèm đặc trưng bao gồm chả cá, đậu hũ chiên, hành lá thái lát, hẹ tây chiên hoặc ngò rí.",
  "northFood3": "Cơm lam",
  "northFood3Explain": "Cơm lam được chuẩn bị bằng cách nhồi gạo nếp vào ống tre, đầu tiên được bọc trong lá chuối và sau đó nướng trên than nóng. Nguồn gốc của nó thường gắn liền với miền Bắc và Tây Bắc Việt Nam, đặc biệt là ở Sapa",
  "northFood4": "Bún đậu mắm tôm",
  "northFood4Explain": "Món ăn truyền thống của Việt Nam này bao gồm bún gạo, đậu phụ chiên và mắm tôm lên men. Tất cả các yếu tố được phục vụ riêng biệt, cùng với một đống các loại thảo mộc tươi xanh. Nó chủ yếu gắn liền với miền Bắc Việt Nam, và nó đặc biệt phổ biến ở Hà Nội.",
  "northFood5": "Gà luộc",
  "northFood5Explain": "Một món ăn truyền thống được làm từ sự kết hợp của cả con gà, gừng, muối, hành lá, nghệ và đôi khi là những sợi lá chanh",
  "northFood6": "Bánh trôi",
  "northFood6Explain": "Bánh trôi là tên gọi của một món tráng miệng truyền thống của Việt Nam, đặc biệt là khu vực Hà Nội bao gồm những viên gạo nếp nhỏ xinh thơm ngon bao quanh một lớp nhân ngọt ngào.",
  "northFood7": "Cơm cháy",
  "northFood7Explain": "Cơm cháy là món ăn truyền thống của Việt Nam và là đặc sản của Ninh Bình. Món ăn được làm từ gạo hấp được cắt thành hình tròn và phẳng.",
  "northFood8": "Cơm chiên",
  "northFood8Explain": "Cơm chiên là món cơm chiên của người Việt Nam. Món ăn này rất linh hoạt vì hầu hết mọi thứ đều có thể được thêm vào cơm để làm phong phú món ăn, nhưng nó thường được chế biến với cơm trắng, tỏi, muối và tiêu. Cơm được nấu chín và sau đó được xào trong dầu nóng",
  "northFood9": "Bánh cuốn",
  "northFood9Explain": "Bánh cuốn là một món ăn đường phố phổ biến của Việt Nam bao gồm bánh cuốn hấp nhân thịt lợn, nấm hoặc cả hai. Món ăn thường được phục vụ với hẹ xào, nước mắm chua ngọt, nhiều loại rau sống và nước sốt chanh.",
  "northFood10": "Bún chả",
  "northFood10Explain": "Bún chả là một món ăn từ thịt lợn và bún có mối liên hệ phức tạp với Hà Nội. Món ăn kết hợp ba yếu tố: một bát thịt viên nướng trong nước dùng lạnh, một đĩa bún và sự kết hợp của nhiều loại rau xanh tươi như lá tía tô, xà lách, rau mùi và rau muống",
  "southFood": "10 món ăn Nam Bộ",
  "southFoodLink": "https://www.tasteatlas.com/most-popular-food-in-southern-vietnam",
  "southFood1": "Kẹo dừa",
  "southFood1Explain": "Kẹo dừa là một loại bánh kẹo truyền thống của Việt Nam có nguồn gốc từ Bến Tre, nơi nổi tiếng với trái dừa. Loại kẹo mềm và dai này được làm từ sự kết hợp của cùi dừa nạo, nước cốt dừa, kem dừa, đường và thường là xi-rô mạch nha.",
  "southFood2": "Hủ tiếu Nam Vang",
  "southFood2Explain": "Món ăn đường phố nổi tiếng của Việt Nam với nước dùng trong và đậm đà được ninh từ xương heo, thịt heo, mực khô và tôm.",
  "southFood3": "Bánh cam",
  "southFood3Explain": "Bánh cam giống như bánh rán truyền thống với lớp men caramel bên trên và nhân đậu xanh. Nếu được chế biến đúng cách, bánh rán sẽ giòn bên ngoài và mềm, dai và đặc bên trong.",
  "southFood4": "Bánh khọt",
  "southFood4Explain": "Bánh khọt là một loại bánh mặn của Việt Nam được làm bằng bột gạo mỏng và nấu trên vỉ nướng ngoài trời được trang bị khuôn bánh khọt chuyên dụng bằng đất nung. Bột được đổ vào khuôn, và bánh kếp sau đó được phủ lên trên với nhiều nguyên liệu mặn khác nhau.",
  "southFood5": "Bánh mì đặc biệt",
  "southFood5Explain": "Bánh mì đặc biệt là một loại bánh mì truyền thống của Việt Nam có nguồn gốc từ Sài Gòn (Thành phố Hồ Chí Minh). Bánh mì sandwich thường bao gồm một chiếc bánh mì baguette chia đôi chứa đầy pate gan heo và thịt nguội cắt lát mỏng như headcheese, giò lụa và giò heo. Tiếp theo, bánh mì baguette được làm đầy với sốt mayonnaise, cà rốt và củ cải muối, ớt thái lát, dưa chuột thái sợi và rau mùi.",
  "southFood6": "Bún mắm",
  "southFood6Explain": "Bún mắm là một món ăn truyền thống của Việt Nam có nguồn gốc từ tỉnh Sóc Trăng. Món ăn bao gồm bún bún, nước mắm có vị cá đục, mặn và lên men, mực, tôm, cá da trơn, cà tím (ngâm nước dùng), chả cá và thịt ba chỉ quay.",
  "southFood7": "Cơm tấm",
  "southFood7Explain": "Cơm tấm là một món ăn truyền thống của Việt Nam thường được bán dưới dạng thức ăn đường phố. Nó bao gồm những hạt gạo bị vỡ và không hoàn hảo mà theo truyền thống được bỏ đi sau quá trình xay xát, nhưng ngày nay nó là một món ăn đặc trưng của Thành phố Hồ Chí Minh.",
  "southFood8": "Canh chua",
  "southFood8Explain": "Canh chua là món canh phổ biến của Việt Nam có nguồn gốc từ vùng đồng bằng sông Cửu Long. Nó được đặc trưng bởi hương vị tương phản - chua, ngọt và mặn. Nước lẩu có sự kết hợp của các nguyên liệu như hải sản (lươn, tôm, cá lóc, cá trê), cà chua, đậu bắp, thơm, me, giá đỗ và các loại rau thơm với hương vị thơm nồng.",
  "southFood9": "Chả giò",
  "southFood9Explain": "Miền nam gọi là chả giò, miền bắc gọi là nem rán, cả hai tên đều được dùng để chỉ cùng một món ăn - nem rán. Đặc điểm chính của món bánh cuốn thơm ngon này là nhân thịt heo và tôm, được cuốn trong lớp bánh tráng mỏng manh.",
  "southFood10": "Bún bò nam bộ",
  "southFood10Explain": "Nguyên liệu chính bao gồm thịt bò, bún, tỏi, rau thơm (ngò, bạc hà) và các loại rau (cà rốt, dưa chuột, xà lách, giá đỗ), còn đậu phộng rang và hành khô thì hoàn toàn không bắt buộc.",
  "centralFood": "10 món ăn miền Trung",
  "centralFoodLink": "https://www.tasteatlas.com/most-popular-food-in-central-vietnam",
  "centralFood1": "Bánh hỏi",
  "centralFood1Explain": "Sợi hủ tiếu Việt Nam cực kỳ mỏng được dệt thành những bó hình chữ nhật phẳng theo kiểu truyền thống.",
  "centralFood2": "Mực một nắng",
  "centralFood2Explain": "Mực một nắng là món ăn truyền thống của Việt Nam có nguồn gốc từ Phan Thiết. Đặc sản hải sản này bao gồm mực khô. Những con mực tươi, to được phơi nắng trong một ngày rồi nướng trên than hồng. Nếu nhiệt quá cao, mực sẽ bị chín quá, cứng bên ngoài nhưng hiếm bên trong.",
  "centralFood3": "Cao lầu",
  "centralFood3Explain": "Cao lầu là một món ăn đặc trưng của Hội An bao gồm mì làm từ gạo tươi trồng tại địa phương, dung dịch kiềm làm từ tro của cây địa phương và nước từ giếng địa phương (Bá Lễ). Cùng với hủ tiếu, một bát cao lầu cũng bao gồm thịt lợn quay thái lát mỏng (xá siu), rau xanh, giá đỗ, bánh mì nướng được làm từ cùng nguyên liệu như hủ tiếu, và chỉ một chút nước dùng có hương vị.",
  "centralFood4": "Bánh xèo Huế (Bánh khoái)",
  "centralFood4Explain": "Bánh khoái là một loại bánh truyền thống của Việt Nam có nguồn gốc từ Huế. Bột thường được làm bằng sự kết hợp của bột gạo, nước, trứng, đường và muối. Nó được chiên trong chảo và cho nấm thái lát, thịt lợn, tôm, giá đỗ, cà rốt, xúc xích Việt Nam và hành lá lên trên, sau đó chiên thêm cho đến khi giòn và có màu vàng nâu.",
  "centralFood5": "Nem nướng",
  "centralFood5Explain": "Nem nướng là món xúc xích nướng truyền thống của Việt Nam có nguồn gốc từ Nha Trang. Xúc xích thường được làm với sự kết hợp của mỡ lợn xay và thịt, tỏi, nước mắm, hẹ, đường, hạt tiêu đen và thường là baking soda dùng để làm phồng thịt.",
  "centralFood6": "Bánh bột lọc",
  "centralFood6Explain": "Những chiếc bánh bao Việt Nam trong mờ này thường được chế biến với lớp vỏ làm từ bột sắn và nhân thường kết hợp giữa tôm và thịt lợn béo. Bánh bao có thể được nấu chín hoặc gói trong lá chuối rồi đem hấp. Theo truyền thống, chúng được phục vụ với nước chấm làm từ cá ở bên cạnh.",
  "centralFood7": "Bánh bèo",
  "centralFood7Explain": "Bánh bèo là một loại bánh hấp phổ biến của Việt Nam bao gồm các thành phần chính như bột gạo, nước mắm ớt xanh và tôm hoặc thịt lợn. Ngoài ra, có thể cho thêm bún, lạc rang hoặc hành phi vào bánh để tăng hương vị.",
  "centralFood8": "Mì Quảng",
  "centralFood8Explain": "Một sự kết hợp của mì gạo phẳng và mì trứng màu vàng được ăn kèm với một ít nước dùng thịt có hương vị và các loại rau và rau thơm tươi giòn như hoa chuối, xà lách, rau mùi, hành lá và rau mùi Việt Nam.",
  "centralFood9": "Bún bò Huế",
  "centralFood9Explain": "Bún bò Huế là một món canh chủ yếu của Việt Nam được dùng vào bữa sáng theo truyền thống, bao gồm nước dùng từ xương heo và xương bò, bún, sả, mắm tôm, nước cốt chanh và nhiều loại rau thơm. Món súp cay hơn nhiều so với hầu hết các món súp Việt Nam và hương vị của nó thường được mô tả là đậm đà và phức tạp.",
  "centralFood10": "Bánh Xèo",
  "centralFood10Explain": "Một chiếc bánh gạo giòn, nhồi. Cái tên này đề cập đến âm thanh mà một lớp bột gạo mỏng tạo ra khi nó được đổ vào chảo nóng. Đó là một loại bánh chiên mặn làm từ bột gạo, nước và bột nghệ."
}
