{
  "title": "Địa điểm ở Việt Nam",
  "north": "Địa Danh Miền Bắc",
  "south": "Địa Danh Miền Nam",
  "central": "Địa Danh Miền Trung",
  "HCMLink": "https://vietnam.travel/sites/default/files/360Tour/HoChiMinhCity/index.htm",
  "HaNoiLink": "https://vietnam.travel/sites/default/files/360Tour/HaNoi/index.htm",
  "HaLongLink": "https://vietnam.travel/sites/default/files/360Tour/HaLong/index.htm",
  "HueLink": "https://vietnam.travel/sites/default/files/360Tour/Hue/index.htm",
  "northPlace1": "Hà Nội",
  "northPlace1Explain": "Là thủ đô của quốc gia, Hà Nội là sự pha trộn thú vị của văn hóa phương Đông và phương Tây. Hà Nội có rất nhiều ngôi chùa đáng kinh ngạc, và một chuyến viếng thăm Văn Miếu thế kỷ 11 là một hoạt động không thể bỏ qua. Bảo tàng Hồ Chí Minh và Lăng nằm cạnh nhau cũng là những điểm thu hút chính ở Hà Nội và cả hai đều là những tòa nhà nổi bật từ bên ngoài.",
  "northPlace2": "Sapa",
  "northPlace2Explain": "Thị trấn miền núi Sapa được biết đến với dân số đa dạng về văn hóa cũng như sự gần gũi với phong cảnh tuyệt vời. Bản thân Sapa là nơi sinh sống của các thành viên của nhiều bộ lạc trên đồi, bao gồm người Hmong, người Dao, người Mường và người Tày. Thị trấn cũng nhìn ra Thung lũng Mường Hoa tráng lệ và những cánh đồng lúa bậc thang đẹp đến kinh ngạc.",
  "northPlace3": "Tam Cốc",
  "northPlace3Explain": "Trên giấy tờ, Tam Cốc có thể được mô tả như những cánh đồng lúa được bao quanh bởi những vách đá vôi và đá. Trên thực tế, Tam Cốc là một trong những điểm đến đẹp ngoạn mục nhất trong toàn khu vực. Cách tốt nhất để khám phá là đi thuyền, và bạn có thể bắt đầu chèo thuyền đưa bạn dọc theo những cánh đồng xanh mướt và giữa những vách đá vôi nổi bật. Bạn thậm chí sẽ trôi nổi qua ba đường hầm chạy xuyên qua những ngọn núi, được tạo ra theo thời gian bởi chính dòng sông. Từ thuyền của bạn, những người bán hàng rong có thể cám dỗ (hoặc ngăn cản) bạn bằng những món quà lưu niệm và đồ thủ công mỹ nghệ địa phương.",
  "northPlace4": "Vịnh Hạ Long",
  "northPlace4Explain": "Hạ Long có nghĩa là rồng đáp xuống, là hình bóng của những mỏm đá vôi nhô ra khỏi mặt nước. Các chuyến du ngoạn trong ngày hoặc các chuyến đi thuyền qua đêm là một cách ngoạn mục để trải nghiệm vẻ đẹp của Vịnh Hạ Long và ngắm nhìn càng nhiều hòn đảo càng tốt",
  "northPlace5": "Đảo Cát Bà",
  "northPlace5Explain": "Ở Vịnh Hạ Long của Việt Nam là Quần đảo Cát Bà. Trong khi quần đảo tự hào có hơn 360 hòn đảo, hòn đảo lớn nhất có tên là Cát Bà. Mặc dù có rất nhiều địa điểm đẹp để khám phá trên đảo, nhưng thị trấn Cát Bà không nằm trong số này, với những khách sạn bê tông thấp tầng dọc theo một vịnh xinh đẹp một thời. May mắn thay, hơn 50% diện tích của hòn đảo là công viên quốc gia, được thành lập để bảo vệ Voọc Cát Bà quý hiếm, một loài linh trưởng đáng yêu nhưng khó phát hiện. Nếu bạn không thể phát hiện ra bất kỳ con voọc nào, hãy đi phà qua Đảo Khỉ. Ở đó, khỉ rất nhiều.",
  "northPlace6": "Vịnh Bái Tử Long",
  "northPlace6Explain": "Vịnh Bái Tử Long tiếp giáp với Hạ Long, và nó cũng tự hào có một cao nguyên đá vôi chìm, làn nước trong xanh tuyệt đẹp và vô số hòn đảo nhỏ. Trên thực tế, nhiều người thích Vịnh Bái Tử Long vì nó ít đông đúc hơn nhiều so với người hàng xóm nổi tiếng hơn ở phía nam. Cách tốt nhất để tham quan Vịnh Bái Tử Long là đi thuyền, và có rất nhiều chuyến du thuyền có thể đưa bạn đến những điểm nổi bật trên khắp vịnh.",

  "southPlace1": "Thành phố Hồ Chí Minh",
  "southPlace1Explain": "Thành phố Hồ Chí Minh, trước đây gọi là Sài Gòn, là trung tâm kinh tế của Việt Nam và là trung tâm chính của khu vực phía Nam. Một đô thị tự do, mang tính quốc tế, cảnh quan thành phố năng động của Thành phố Hồ Chí Minh kết hợp Việt Nam cũ và mới trong một không gian nhỏ gọn nhất, đại diện cho quá khứ cũng như tương lai của thành phố.",
  "southPlace2": "Bình Thuận",
  "southPlace2Explain": "Hãy nghĩ về những hồ nước tuyệt đẹp. Những dòng suối róc rách. Không gian mơ màng, giống như sa mạc. Bãi đá và biển lộng gió… Bình Thuận có tất cả. Vì từng là một phần của công quốc Panduranga của người Chăm nên Bình Thuận cũng có ý nghĩa về mặt khảo cổ học.",
  "southPlace3": "Phú Quốc",
  "southPlace3Explain": "Những bãi biển cát trắng lấp lánh của Phú Quốc đã mang lại cho nó biệt danh `Đảo Ngọc`, nhưng những nỗ lực bảo tồn môi trường và di sản văn hóa của hòn đảo xứng đáng được chú ý nhiều như bãi cát đẹp như tranh vẽ và lướt sóng. Đánh bắt cá và nông nghiệp vẫn là các ngành công nghiệp chính và hơn một nửa hòn đảo thoải mái đã được bảo vệ bởi Khu dự trữ sinh quyển của UNESCO từ năm 2006",
  "southPlace4": "Cần Thơ",
  "southPlace4Explain": "Cần Thơ là một thành phố ở phía Nam Việt Nam khu vực đồng bằng sông Cửu Long. Nằm ở bờ nam sông Hậu, thành phố này nổi tiếng với mạng lưới kênh rạch và các chợ nổi gần đó. Cầu Cần Thơ dây văng hiện đại dài 2,75 km bắc qua sông. Bờ sông Ninh Kiều nhộn nhịp là trung tâm cho các chuyến đi thuyền trên các tuyến đường thủy xung quanh",

  "centralPlace1": "Đà Lạt",
  "centralPlace1Explain": "Ẩn mình trong Tây Nguyên, Đà Lạt đóng vai trò là người anh em mát mẻ hơn so với các điểm đến bên bờ biển của Việt Nam. Nổi tiếng với nét duyên dáng miền quê, Đà Lạt thu hút các cặp đôi, những người tìm kiếm sự chăm sóc sức khỏe và những người đam mê hoạt động ngoài trời. Thị trấn nghỉ mát trên núi này từng là nơi nghỉ dưỡng mùa hè của người Pháp, những người đã để lại dấu ấn với kiến trúc lấy cảm hứng từ châu Âu và vô số hồ nước. Hồ chính của Đà Lạt là trung tâm của mọi hoạt động, nhưng những kỳ quan thiên nhiên tuyệt vời đang chờ đón bạn trên những ngọn đồi xung quanh",
  "centralPlace2": "Nha Trang",
  "centralPlace2Explain": "Nha Trang là một thành phố nghỉ mát ven biển ở miền nam Việt Nam được biết đến với những bãi biển, địa điểm lặn biển và các hòn đảo ngoài khơi. Bãi biển chính của nó là một đoạn dài uốn lượn dọc theo đường Trần Phú, phía sau là lối đi dạo, khách sạn và nhà hàng hải sản. Cáp treo trên không băng qua đảo Hòn Tre và các khu bảo tồn thiên nhiên của đảo Hòn Mun và Hòn Tằm, có thể đến được bằng thuyền, có các rạn san hô.",
  "centralPlace3": "Hoi An",
  "centralPlace3Explain": "Hội An là một thành phố trên bờ biển miền Trung của Việt Nam nổi tiếng với Khu Phố Cổ được bảo tồn tốt, cắt ngang bằng những con kênh. Lịch sử đa dạng của thành phố cảng trước đây được phản ánh trong kiến trúc của nó, sự pha trộn giữa các thời đại và phong cách từ các cửa hàng và ngôi đền bằng gỗ của Trung Quốc đến các tòa nhà thuộc địa Pháp đầy màu sắc, những ngôi nhà ống Việt Nam được trang trí công phu và Chùa Cầu mang tính biểu tượng của Nhật Bản cùng với ngôi chùa của nó",
  "centralPlace4": "Đà Nẵng",
  "centralPlace4Explain": "Đà Nẵng là một thành phố ven biển ở miền Trung Việt Nam được biết đến với những bãi biển đầy cát và lịch sử là một cảng thuộc địa của Pháp. Đây là một cơ sở phổ biến để tham quan những ngọn đồi Bà Nà nội địa ở phía tây của thành phố. Ở đây đèo Hải Vân trên sườn đồi có tầm nhìn ra Vịnh Đà Nẵng và Ngũ Hành Sơn. Trên đỉnh 5 mỏm đá vôi này là các ngôi chùa và các hang động ẩn chứa các điện thờ Phật giáo.",
  "centralPlace5": "Huế",
  "centralPlace5Explain": "Huế là một thành phố đầy ắp những câu chuyện. Các vị vua của triều đại nhà Nguyễn đã xây dựng kinh đô phong kiến của họ dọc theo bờ sông màu mỡ của Huế và trên đỉnh những ngọn đồi phủ đầy rừng cây, nhưng di sản đế quốc của họ chỉ là một trong nhiều lý do để ghé thăm. Ẩm thực tinh tế của Huế là một huyền thoại, và những con đường rợp bóng cây có những ngôi chùa rêu phong, biệt thự trang trí nghệ thuật và những khu chợ bắt mắt. Dòng sông Hương chảy xuyên qua toàn cảnh, thiết lập một nhịp điệu uể oải mà phần còn lại của thành phố vui vẻ đi theo.",
  "centralPlace6": "Phong Nha-Kẻ Bàng",
  "centralPlace6Explain": "Vườn quốc gia Phong Nha-Kẻ Bàng là một khu vực được bảo vệ ở bắc trung bộ Việt Nam giáp với Khu bảo tồn Hin Namno của Lào. Được đặc trưng bởi những ngọn núi, rừng nhiệt đới và sông ngầm, nó được biết đến với những núi đá vôi cổ xưa và mạng lưới hang động rộng lớn. Chúng bao gồm hang Sơn Đoòng khổng lồ và động Phong Nha, đủ lớn cho thuyền. Động vật hoang dã phong phú của khu vực bao gồm hổ, gấu đen và voi"
}
