{
  "home": {
    "title": "Introduce about Vietnam",
    "listing1": "Food",
    "listing2": "Places",
    "location": "Located on the eastern Indochinese Peninsula",
    "area": "Surface area: 331,000km2",
    "population": "Population: 92.7 millions",
    "weather": "Weather",
    "weatherNorth": "Northern Vietnam and Hanoi",
    "weatherNorth1": "September - March: cool to cold: around 25 degrees",
    "weatherNorth2": "April - August: above 30 degrees",
    "weatherSouth": "Southern Vietnam and Ho Chi Minh City: around 30 degrees year-round",
    "weatherSouth1": "December - March: hot and dry",
    "weatherSouth2": "April - November: hot and rainy",
    "home": "Home"
  },
  "food": {
    "title": "Food and beverage in Vietnam",
    "north": "Northern Food",
    "south": "Southern Food",
    "central": "Central Food",

    "beverage1": "Lotus Tea",
    "beverage1Explain": "Vietnamese lotus tea is a type of green tea flavored with lotus flowers. Often regarded as the most prestigious Vietnamese tea, it is produced on a small scale in a labor-intensive and time-consuming process that is rarely seen nowadays.",
    "beverage2": "Rice wine",
    "beverage2Explain": "Vietnamese rice wine is known under various names, but it is usually, and somewhat mistakenly, referred to as rượu - a term that is also used for other alcoholic drinks. Two main types include rượu gạo or rượu đế, which is a distilled rice wine that is often infused with fruit, and rượu cần, a fermented variety that is usually made in clay pots and drank with straws.",
    "beverage3": "Egg Coffee",
    "beverage3Explain": "Egg coffee is a sweet and dense Vietnamese beverage that traditionally consists of strong black robusta coffee that is mixed with egg yolks and sweetened condensed milk. The egg yolks and the milk are whipped for about 10 minutes, and boiled until meringue-like consistency.",
    "beverage4": "Iced Coffee",
    "beverage4Explain": "Iced coffee is a drink that combines strong coffee, condensed milk, and ice. It is traditionally made with medium or coarse ground Vietnamese-grown coffee, typically the Robusta variety, which is brewed using a drip phin filter—in which the coffee is brewed and then slowly dripped in the cup.",
    "food1": "Pho",
    "food1Explain": "A Vietnamese soup dish consisting of broth, rice noodles, herbs, and meat.",
    "food2": "Banh mi",
    "food2Explain": "A short baguette with thin, crisp crust and soft, airy texture. It is often split lengthwise and filled with savory ingredients like a submarine sandwich and served as a meal",
    "food3": "Bun Cha",
    "food3Explain": "Vietnamese Grilled Pork Meatballs with Vermicelli Noodles (Bun Cha) is a classic Northern Vietnamese dish. Bun Cha features flavorful and juicy pork meatballs, vermicelli noodles, plenty of refreshing herbs and traditional lime fish sauce dipping.",
    "food4": "Goi cuon",
    "food4Explain": "Gỏi cuốn or nem cuốn, salad roll, summer roll, fresh spring roll, spring roll, rice paper roll, is a Vietnamese dish traditionally consisting of pork, prawn, vegetables, bún (rice vermicelli), and other ingredients wrapped in Vietnamese bánh tráng (commonly known as rice paper or cold roll)",

    "northFood": "Northern Foods",
    "northFoodLink": "https://www.tasteatlas.com/most-popular-food-in-northern-vietnam",
    "northFood1": "Grilled Pork Meatballs with Vermicelli Noodles (Bún chả)",
    "northFood1Explain": "Bún chả is a pork and noodle dish that is intricately connected to Hanoi. The dish combines three elements: a bowl of grilled pork meatballs served in a cold broth, a plate of rice noodles, and a combination of various fresh greens such as perilla leaves, lettuce, coriander, and morning glory",
    "northFood2": "Snail Noodle Soup (Bún ốc)",
    "northFood2Explain": "This tangy snail soup is a staple in Hanoi. It is usually prepared with freshwater snails that are combined with a tomato-based broth. The dish also contains rice vermicelli noodles and fresh Vietnamese herbs, while typical garnishes include fish cakes, fried tofu, sliced scallions, fried shallots, or cilantronort",
    "northFood3": "Steamed Rice Rolls Stuffed with Pork and Mushrooms (Bánh cuốn)",
    "northFood3Explain": "Bánh cuốn is a popular Vietnamese street food item consisting of steamed rice rolls stuffed with pork, mushrooms, or both. The dish is usually served with a fried shallot dip, sweet and sour fish sauce, a variety of fresh herbs, and lime-based sauce on the side",
    "northFood4": "Rice Vermicelli Noodles with Fried Tofu and Shrimp Paste (Bún đậu mắm tôm)",
    "northFood4Explain": "This traditional Vietnamese dish consists of rice vermicelli noodles, fried tofu, and fermented shrimp paste. All the elements are served separately, along with a heap of fresh green herbs. It is mainly associated with Northern Vietnam, and it is especially popular in Hanoi.",
    "northFood5": "Boiled Chicken (Gà luộc)",
    "northFood5Explain": "A traditional dish made with a combination of a whole chicken, ginger, salt, scallions, turmeric, and sometimes lime leaf strands",
    "northFood6": "Floating Glutinous Rice Dumplings (Bánh trôi)",
    "northFood6Explain": "Bánh trôi is the name of a traditional Vietnamese dessert,especially the region of Hanoi which consists of delicious tiny balls of glutinous rice wrapped around a sweet filling.",
    "northFood7": "Pho Hanoi (Phở)",
    "northFood7Explain": "Pho Hanoi is a long-standing traditional dish with its own flavor of the North. The most noticeable difference between Pho Hanoi and Pho in the South is that the pho is flatter and bigger, and at the same time, some places will eat pho with quarts. Hanoi tourists can choose chicken noodle soup, beef pho or gong pho depending on their eating preferences.",

    "northFood8": "Bamboo Cooked Sticky Rice (Cơm lam)",
    "northFood8Explain": "Cơm lam is prepared by stuffing sticky rice into bamboo tubes which are first wrapped in banana leaves and then roasted over hot coals. Its origin is usually associated with Northern and Northwest Vietnam, especially in Sapa",
    "northFood9": "Thang Co (Thắng cố)",
    "northFood9Explain": "Thang Co is a soup made from beef, buffalo meat, horse organs, stewed bones, raw vegetables and many special spices - similar to the types of beef hot pot, pork belly hot pot in the South of Vietnam. This is actually a traditional delicacy of the H'Mong people, imported from Yunnan province, China and has been around for nearly 200 years. Thang Co is often cooked in a large pan, dark, greasy and has a bitter taste of raw horse intestine - extremely 'suitable' for the cold weather in Sapa. Local people often joke that if you have gone to Sapa, you will not be able to come back if you have not enjoyed Thang Co.",
    "northFood10": "Sapa salmon (Cá hồi vân)",
    "northFood10Explain": "Sapa salmon, also known as rainbow trout or trout, usually lives in stagnant water with low temperatures. The flesh of salmon has an eye-catching red-orange color, each fiber is firm and evenly arranged, fatty and soft but not greasy. You can eat rainbow trout in the style of sashimi (raw fish dipped in mustard), mixed with salad, cooked with pepper, grilled... all delicious.",
    "northFood11": " (Gà đen Sapa)",
    "northFood11Explain": "Black chicken is another name for the evil chicken breed, which is raised by many H'Mong families. The identifying feature of this chicken is jet-black color from feathers, meat to bones. Black chickens are small in stature, each weighing only about 200g - 300g. In Sapa, people most like to eat honey grilled black chicken. Chicken skin is tough, meat is soft and bold because, served with salt, pepper, lemon or mint leaves",

    "northFood12": "Burnt Rice (Cơm cháy)",
    "northFood12Explain": "Cơm cháy is a traditional Vietnamese dish and a specialty of Ninh Binh. The dish is made from steamed rice that's sliced into flat and round shapes.",
    "northFood13": "Ninh Binh mountain goat",
    "northFood13Explain": "Mountain goat meat is the most unique and famous dish in Ninh Binh specialties, goat meat in Ninh Binh is especially delicious than goat meat in other regions, perhaps because goats here live on limestone mountains, move around a lot and eat a variety of herbs and leaves, so the meat is firmer and less fat than goats in the hills.",

    "northFood14": "Mung Bean Cake (Bánh đậu xanh)",
    "northFood14Explain": "This traditional Vietnamese dessert originated in Hải Dương. It combines mung beans, vegetable oil or pork fat, sugar, and flavorings to create a cake with a fudge-like consistency and a smooth texture",

    "southFood": "Southern Foods",
    "southFoodLink": "https://www.tasteatlas.com/most-popular-food-in-southern-vietnam",
    "southFood1": "Offal stew (Phá lấu)",
    "southFood1Explain": "Phá lấu is a Vietnamese dish from Ho Chi Minh City, made from pork meat and offal that is braised in a spiced stock of five-spice powder. Small wooden sticks are used to pick up the meat, which is then dipped in pepper, lime/kumquat and chili fish sauce and served with rice, noodle or bánh mì.",
    "southFood2": "Beef noodles (Hủ tíu bò kho)",
    "southFood2Explain": "Noodle soup or bread with braised beef is a familiar dish in Saigon, especially at breakfast. The special thing about beef noodle soup is the broth. The broth is not full of the bowl nor is it liquid like other noodle soups, but the beef broth is only halfway through the bowl, a bit thick and dark. Beef used for storage must be the part of beef with both lean and tendon, and fat, cut into cubes, not thinly sliced. A full meal of braised beef must include a bowl of braised beef, raw vegetables and a cup of irresistible roasted salted peppers.",
    "southFood3": "Nam Vang noodles (Hủ tiếu Nam Vang)",
    "southFood3Explain": "Nam Vang noodle soup is a dish originating from Phnom Penh, Cambodia. The Chinese community in Nam Vang (the Sino-Vietnamese transliteration of Phnom Penh) has reprocessed, then brought this dish to Vietnam. Later, Nam Vang noodle soup was added with more rich spices to match the culinary culture of the Vietnamese people and became a specialty of Saigon, famous in three regions. Nam Vang noodle soup can be eaten in two ways: dry and water. The main ingredients will include: noodle soup, pork liver, shrimp, minced meat, raw vegetables and delicious broth. This dish has been introduced to Vietnam for a long time and is loved by many people.",
    "southFood4": "Beef Beer (Bò Bía)",
    "southFood4Explain": "Bo Bia is made from ingredients including sausages, fried eggs, carrots, lettuce, cassava root or kohlrabi, dried shrimp, herbs... all cut into long, thin strands and rolled with rice paper. coil. The accompanying dipping sauce is chili sauce mixed with crushed roasted peanuts and fried in cooking oil with dried onions.",
    "southFood5": "Cold Cut Banh Mi (Bánh mì đặc biệt)",
    "southFood5Explain": "Bánh mì đặc biệt is a traditional Vietnamese bánh mì sandwich variety originating from Saigon (Ho Chi Minh City). The sandwich usually consists of a split baguette that's filled with pork liver pâté and thinly sliced cold cuts such as headcheese, giò lụa sausage, and pork shank. Next, the baguette is filled with mayonnaise, pickled carrots and daikon, sliced chili peppers, cucumber strips, and coriander.",
    "southFood6": "Broken Rice (Cơm tấm)",
    "southFood6Explain": "Cơm tấm is a traditional Vietnamese dish that's typically sold as street food. It consists of broken and imperfect rice grains that were traditionally chucked away after the milling process, but nowadays it's a signature dish of Ho Chi Minh City.",

    "southFood7": "Can cake (Bánh căn)",
    "southFood7Explain": "Bánh căn is a pancake-like cake made from rice flour, water, and turmeric. It's cooked in a special cast-iron pan or traditional clay pan with round molds and served with toppings like shrimp, pork, and eggs.",
    "southFood8": "Bánh xèo",
    "southFood8Explain": "Bánh xèo is a crispy, stuffed rice pancake popular in Vietnam. The name refers to the sound a thin layer of rice batter makes when it is poured into the hot skillet. It is a savoury fried pancake made of rice flour, water, and turmeric powder. It can also be called a Vietnamese crêpe.",
    "southFood9": "Bánh rế",
    "southFood9Explain": "Bánh rế is a Vietnamese street food made from sweet potatoes. The sweet potato is made into a pancake, deep-fried, then sugared.",
    "southFood10": "One-sun squid (Mực một nắng)",
    "southFood10Explain": "One-sun squid is a special type of dried squid, washed with sea water and exposed to only 'one sun', the outside is drained but the inside is still fresh.",
    "southFood11": "Gỏi cá",
    "southFood11Explain": "Gỏi cá Phan Thiết là món ăn ngon và rất riêng của vùng biển Phan Thiết. Vị ngọt bùi của cá, cay nồng của các loại rau tươi, béo của bánh tráng mè và thứ nước chấm đặc trưng tạo nên món ăn thơm ngon, bổ dưỡng và đậm đà hương vị biển.",

    "southFood12": "Bun trumpet (Bún Kèn)",
    "southFood12Explain": "Bun trumpet is cooked from noni or silverfish puree and then deep fried. Then add coconut milk, boiled fish juice, papaya, herbs, and red pepper mixed together to create a bowl of vermicelli in Phu Quoc 'eating once, remembering forever'.",
    "southFood13": "Crab Soup (Tiết Canh Cua)",
    "southFood13Explain": "The crab used as blood pudding must be a sea crab, many bricks to ensure its sweetness and nutrition. The food is elaborately prepared. White crab blood is taken from crab legs, eaten with crab and crab meat, marinated with spices to create a salty and sweet mixture of crab meat and bricks.",
    "southFood14": "Holothurian (Hải Sâm)",
    "southFood14Explain": "Sea cucumbers are often called by the people of Phu Quoc as 'Dun Dot' or 'Sudden Ngo'. This is a specialty of Phu Quoc that is loved by many people because it contains many nutrients. This Phu Quoc specialty is a high-class dish that many tourists 'hunt' when coming here. You can also buy dried sea cucumbers as gifts for your loved ones; And of course, the price of sea cucumber is not cheap",
    "southFood15": "Wild Sim Wine (Rượu Sim Rừng)",
    "southFood15Explain": "Phu Quoc sim wine is made from ripe myrtle fruit, picked from Ham Ninh forest myrtle. This is a very special wine only available in Phu Quoc, often bought as gifts by tourists.",

    "southFood16": "Vietnamese Donuts (Bánh cam)",
    "southFood16Explain": "Traditional donut-like fritter with a caramel glaze on top and the mung bean filling. If properly prepared, the donuts should be crispy on the outside, and soft, chewy, and dense on the inside.",
    "southFood17": "Vietnamese Mini Savory Pancakes (Bánh khọt)",
    "southFood17Explain": "Bánh khọt is a savory Vietnamese pancake made with a thin rice flour batter and cooked on outdoor grills equipped with a specialized terracotta bánh khọt mold. The batter is poured into the mold, and the pancake is then topped with various savory ingredients.",
    "southFood18": "Fermented Fish Noodle Soup (Bún mắm)",
    "southFood18Explain": "Bún mắm is a traditional Vietnamese dish originating from the province of Soc Trang. The dish consists of bún rice vermicelli noodles, the murky, salty, and fermented fish-flavored mắm broth, squid, shrimp, catfish, eggplant (which soaks up the broth), fish cakes, and roasted pork belly.",
    "southFood19": "Sweet and Sour Tamarind Soup (Canh chua)",
    "southFood19Explain": "Canh chua is a popular Vietnamese soup originating from the Mekong Delta region. It's characterized by its contrasting flavors - sour, sweet, and savory. The soup incorporates ingredients such as seafood (eel, shrimp, snakehead, catfish), tomatoes, okra, pineapple, tamarind, bean sprouts, and fresh herbs with a tangy flavor.",
    "southFood20": "Vietnamese Fried Spring Rolls (Chả giò)",
    "southFood20Explain": "Called chả giò in the south, and nem rán in northern Vietnam, both names are used to refer to the same dish - fried spring rolls. The main characteristic of these tasty rolls is the pork and shrimp filling, wrapped in delicate rice paper.",
    "southFood21": "Southern Vietnamese Beef Noodle Salad (Bún bò nam bộ)",
    "southFood21Explain": "The main ingredients include beef, rice vermicelli noodles, garlic, fresh herbs (cilantro, mint), and vegetables (carrots, cucumbers, lettuce, bean sprouts), while roasted peanuts and fried shallots are entirely optional.",
    "southFood22": "Coconut Candy (Kẹo dừa)",
    "southFood22Explain": "Kẹo dừa is a traditional Vietnamese confectionery originating from Bến Tre, famous for its coconuts. This candy with a soft and chewy texture is made with a combination of grated coconut flesh, coconut milk, coconut cream, sugar, and often malt syrup.",

    "centralFood": "Central Foods",
    "centralFoodLink": "https://www.tasteatlas.com/most-popular-food-in-central-vietnam",
    "centralFood1": "Monster Chicken Feet (Chân Gà Quái Thú)",
    "centralFood1Explain": "An extremely popular dish but a familiar dish of many Da Lat people, it is monster chicken feet, a unique variation of chicken feet, famous for its delicate processing when only chicken is cut. meticulous, not tearing the skin but revealing clean bones",
    "centralFood2": "Baked Rice Paper (Bánh Tráng Nướng)",
    "centralFood2Explain": "Grilled rice paper is a popular snack that anyone who comes to the flower city has tried. Rice paper is baked on charcoal until crispy, 'adorned' with all kinds of ingredients such as beaten eggs, scallions, fat, dried shrimp....",

    "centralFood3": "Vietnamese Grilled Pork Sausage (Nem nướng)",
    "centralFood3Explain": "Nem nướng is a traditional Vietnamese grilled sausage originating from Nha Trang. The sausage is usually made with a combination of ground pork fat and meat, garlic, fish sauce, shallots, sugar, black pepper, and often baking soda that's used for puffing up the meat.",
    "centralFood4": "Bánh Canh",
    "centralFood4Explain": "Bánh canh are a thick Vietnamese noodles that can be made from tapioca flour or a mixture of rice and tapioca flour. 'Cake' refers to the thick sheet of uncooked dough from which the noodles are cut",
    "centralFood5": "Fish noodles (Bún Cá)",
    "centralFood5Explain": "With the advantage of rich seafood resources, Nha Trang dishes with seafood ingredients are always exceptionally delicious, and Nha Trang fish noodle is one of them. The taste of Nha Trang fish noodle soup is unmistakable with the delicious broth cooked from beef, scad, tomato, pineapple, onion, etc. When eating, you can add a little fish sauce and raw vegetables, very tasty. Mouth-watering and doesn't feel heavy on the stomach.",

    "centralFood6": "Roasted Pork with Cao Lau Noodles (Cao lầu)",
    "centralFood6Explain": "Cao lầu is a signature dish from Hội An consisting of noodles made from fresh, locally grown rice, lye solution made with ashes of local trees, and water from the local well (Ba Le). Along with the steamed rice noodles, a bowl of cao lầu also consists of thinly sliced roasted pork (char siu), greens, bean sprouts, croutons that are made with the same ingredients as the noodles, and just a splash of flavorful stock.",
    "centralFood7": "clam porridge (Cháo Nghêu)",
    "centralFood7Explain": "In Hoi An clam porridge, simple ingredients such as porridge, clams, ginger, green onions, laksa leaves and spices blend harmoniously. The sea clams are fresh and delicious, making each piece of chewy clam as delicious as a raw owl in the diet. Fresh ginger and pungent scallions contribute to a rich, delicate flavor that is hard to resist.",

    "centralFood8": "Quang-Style Noodles (Mì Quảng)",
    "centralFood8Explain": "A combination of flat rice noodles and yellow egg noodles that are served with a small amount of flavorful meat broth and crispy fresh vegetables and herbs such as banana blossoms, lettuce, cilantro, scallions, and Vietnamese coriander.",

    "centralFood9": "Hue Breakfast Noodle Soup (Bún bò Huế)",
    "centralFood9Explain": "Bún bò Huế is a staple Vietnamese soup that is traditionally consumed for breakfast, consisting of pork and beef bones broth, bun noodles, lemongrass, shrimp paste, lime juice, and a variety of herbs. The soup is much spicier than most Vietnamese soups, and its flavor is often described as rich and complex.",
    "centralFood10": "Stuffed Tapioca Dumplings (Bánh bột lọc)",
    "centralFood10Explain": "These translucent Vietnamese dumplings are usually prepared with tapioca-based wrappers and a filling which typically combines shrimps and fatty pork. The dumplings can be cooked or wrapped in banana leaves and then steamed. They are traditionally served with a fish-based dipping sauce on the side.",
    "centralFood11": "Hue Pancake (Bánh khoai)",
    "centralFood11Explain": "Bánh khoai is a traditional Vietnamese pancake originating from Hue. The batter is typically made with a combination of rice flour, water, eggs, sugar, and salt. It's fried in the pan and topped with sliced mushrooms, pork, shrimp, bean sprouts, carrots, Vietnamese sausage bits, and spring onions, then fried further until it's crispy and golden brown.",
    "centralFood12": "Vietnamese Steamed Savory Rice Cake (Bánh bèo)",
    "centralFood12Explain": "Bánh bèo is a popular Vietnamese steamed cake consisting of key ingredients such as rice flour, fish sauce with green chili peppers, and either shrimps or pork. Additionally, noodles, roasted peanuts, or fried onions can be added to the cake in order to improve its flavors."
  },
  "places": {
    "title": "Places in Vietnam",
    "north": "Northern Places",
    "south": "Southern Places",
    "central": "Central Places",
    "HCMLink": "https://vietnam.travel/sites/default/files/360Tour/HoChiMinhCity/index.htm",
    "HaNoiLink": "https://vietnam.travel/sites/default/files/360Tour/HaNoi/index.htm",
    "HueLink": "https://vietnam.travel/sites/default/files/360Tour/Hue/index.htm",
    "northPlace1": "Hanoi",
    "northPlace1Explain": "As the nation’s capital, Hanoi is an exhilarating blend of eastern and western culture. Hanoi is packed with incredible temples, and a visit to the 11th century Temple of Literature is a must-do activity. The side-by-side Ho Chi Minh Museum and Mausoleum are also major attractions in Hanoi, and both are striking buildings from the exterior.",
    "northPlace2": "Sapa",
    "northPlace2Explain": "The mountainous town of Sapa is known for its culturally diverse population as well as its proximity to incredible scenery. Sapa itself is home to the members of many hill tribes, including the Hmong, the Dao, the Muong and the Tay. The town also overlooks the magnificent Muong Hoa Valley and its terraced rice fields, which are staggering to behold",
    "northPlace3": "Tam Coc",
    "northPlace3Explain": "On paper, Tam Coc can be described as rice paddies surrounded by limestone cliffs and rock formations. In reality, Tam Coc is one of the most breathtakingly beautiful destination in the entire region. The best way to explore is by boat, and you can set off on a rowboat that takes you up alongside the lush green paddies and between striking limestone cliffs. You’ll even float through three tunnels that run through the mountains, which were carved over time by the river itself. From your boat, vendors may tempt (or deter) you with local souvenirs and handicrafts.",
    "northPlace4": "Ha Long Bay",
    "northPlace4Explain": "Halong means descending dragons, which is indicative of the silhouette of the limestone outcrops that poke out from the water. Day cruises or overnight boat trips are a spectacular way to experience the beauty of Halong Bay and to see as many of the islands as possible.",
    "northPlace5": "Cat Ba Island",
    "northPlace5Explain": "In Vietnam’s Halong Bay is the Cat Ba Archipelago. While the archipelago boasts more than 360 islands, the largest is titled Cat Ba. Although there are many beautiful places to explore on the island, Cat Ba town is not among these, with its low-rise concrete hotels along a once-lovely bay. Fortunately, more than 50 percent of the island is a national park, which was created to protect the rare Cat Ba Langur, an adorable but difficult-to-spot primate. If you’re not able to spot any langurs, take a ferry over to Monkey Island. There, macaques are in abundance.",
    "northPlace6": "Bai Tu Long Bay",
    "northPlace6Explain": "Bai Tu Long Bay is adjacent to Halong, and it also boasts a sinking limestone plateau, gorgeous blue waters and an abundance of small islands. In fact, many people prefer Bai Tu Long Bay because it is far less crowded than its more popular neighbor to the south. The best way to tour Bai Tu Long Bay is by boat, and there are any number of cruises that can take you to the highlights throughout the bay.",

    "southPlace1": "Ho Chi Minh City",
    "southPlace1Explain": "Ho Chi Minh City, formerly known as Saigon, is the economic heart of Vietnam and the main hub of the southern region. A freewheeling, cosmopolitan metropolis, HCMC's dynamic cityscape draws together old and new Vietnam in the most compact of spaces, representing the city’s past as well as its future.",
    "southPlace2": "Binh Thuan (Bình Thuận)",
    "southPlace2Explain": "Think gorgeous lakes. Gurgling streams. Dreamy, desert-like spaces. Rocky beaches and windswept seas … Binh Thuan has them all. As it was once part of the Cham principality of Panduranga, Binh Thuan is also archaeologically significant. ",
    "southPlace3": "Phu Quoc (Phú Quốc)",
    "southPlace3Explain": "Phu Quoc's gleaming white sand beaches have earned it the nickname `Pearl Island`, but the island's environmental conservation efforts and cultural heritage deserve as much attention as its picturesque sand and surf. Fishing and agriculture remain primary industries, and more than half the laid-back island has been protected by a UNESCO Biosphere Reserve since 2006",
    "southPlace4": "Can Tho (Cần Thơ)",
    "southPlace4Explain": "Can Tho is a city in southern Vietnam’s Mekong Delta region. Set on the southern bank of the Hau River, it’s known for its canal network and nearby floating markets. The modern 2.75-km cable-stayed Can Tho Bridge spans the river. The busy Ninh Kieu waterfront is a hub for boat trips on surrounding waterways.",

    "centralPlace1": "Da Lat (Đà Lạt)",
    "centralPlace1Explain": "Hidden away in the Central Highlands, Da Lat plays the cooler cousin to Vietnam's seaside destinations. Famous for its countryside charm, Da Lat draws couples, wellness seekers and outdoor enthusiasts. This mountain resort town was once a summer getaway for the French, who left their mark in the European-inspired architecture and countless lakes. Da Lat's main lake is the centre of the action, but amazing natural wonders await in the hills all around",
    "centralPlace2": "Nha Trang",
    "centralPlace2Explain": "Nha Trang is a coastal resort city in southern Vietnam known for its beaches, diving sites and offshore islands. Its main beach is a long, curving stretch along Tran Phu Street backed by a promenade, hotels and seafood restaurants. Aerial cable cars cross over to Hòn Tre Island, and the nature reserves of Hòn Mun and Hòn Tằm islands, reachable by boat, have coral reefs.",
    "centralPlace3": "Hoi An (Hội An)",
    "centralPlace3Explain": "Hội An is a city on Vietnam’s central coast known for its well-preserved Ancient Town, cut through with canals. The former port city’s melting-pot history is reflected in its architecture, a mix of eras and styles from wooden Chinese shophouses and temples to colorful French colonial buildings, ornate Vietnamese tube houses and the iconic Japanese Covered Bridge with its pagoda",
    "centralPlace4": "Da Nang (Đà Nẵng)",
    "centralPlace4Explain": "Da Nang is a coastal city in central Vietnam known for its sandy beaches and history as a French colonial port. It's a popular base for visiting the inland Bà Nà hills to the west of the city. Here the hillside Hải Vân Pass has views of Da Nang Bay and the Marble Mountains. These 5 limestone outcrops are topped with pagodas and hide caves containing Buddhist shrines.",
    "centralPlace5": "Hue (Huế)",
    "centralPlace5Explain": "Hue is a city chock-full of stories. The Kings of the Nguyen Dynasty built their feudal capital along Hue’s fertile riverbanks and atop its forested hills, but their imperial legacy is just one of many reasons to visit. Hue’s refined cuisine is the stuff of legend, and its leafy streets are lined with mossy pagodas, art déco mansions, and eye-popping markets. Through the whole scene flows the Perfume River, setting a languid pace the rest of the city is happy to follow.",
    "centralPlace6": "Phong Nha - Ke Bang (Phong Nha-Kẻ Bàng)",
    "centralPlace6Explain": "Phong Nha-Kẻ Bàng National Park is a protected area in north-central Vietnam bordering the Hin Namno Reserve in Laos. Characterized by mountains, tropical forests and underground rivers, it’s known for its ancient limestone karsts and vast network of caves. These include the huge Sơn Đoòng cave and Phong Nha cave, which is big enough for boats. The area’s rich wildlife includes tigers, black bears and elephants"
  }
}
