{
  "title": "Nourriture et boissons au Vietnam",
  "north": "Nourriture du Nord",
  "south": "Cuisine du Sud",
  "central": "Alimentation centrale",
  "beverage1": "Thé de Lotus",
  "beverage1Explain": "Le thé au lotus vietnamien est un type de thé vert aromatisé aux fleurs de lotus. Souvent considéré comme le thé vietnamien le plus prestigieux, il est produit à petite échelle dans un processus laborieux et chronophage qui est rarement vu de nos jours.",
  "beverage2": "Vin de riz",
  "beverage2Explain": "Le vin de riz vietnamien est connu sous différents noms, mais il est généralement, et quelque peu à tort, appelé rượu - un terme qui est également utilisé pour d'autres boissons alcoolisées. Deux types principaux incluent le rượu gạo ou le rượu đế, qui est un vin de riz distillé souvent infusé de fruits, et le rượu cần, une variété fermentée généralement préparée dans des pots en argile et bue avec des pailles.",
  "beverage3": "Café aux œufs",
  "beverage3Explain": "Le café aux œufs est une boisson vietnamienne sucrée et dense qui se compose traditionnellement de café robusta noir fort mélangé avec des jaunes d'œufs et du lait concentré sucré. Les jaunes d'œufs et le lait sont fouettés pendant environ 10 minutes et bouillis jusqu'à consistance semblable à celle d'une meringue.",
  "beverage4": "Café glacé",
  "beverage4Explain": "Le café glacé est une boisson qui combine du café fort, du lait concentré et de la glace. Il est traditionnellement fabriqué avec du café vietnamien moulu moyen ou grossier, généralement la variété Robusta, qui est infusé à l'aide d'un filtre goutte à goutte dans lequel le café est infusé puis lentement égoutté dans la tasse.",
  "food1": "Pho",
  "food1Explain": "Une soupe vietnamienne composée de bouillon, de nouilles de riz, d'herbes et de viande.",
  "food2": "Banh mi",
  "food2Explain": "Une baguette courte avec une croûte fine et croustillante et une texture douce et aérienne. Il est souvent fendu dans le sens de la longueur et rempli d'ingrédients salés comme un sandwich sous-marin et servi comme repas",
  "food3": "Bun cha",
  "food3Explain": "Les boulettes de viande de porc grillées vietnamiennes avec des nouilles vermicelles (Bun Cha) sont un plat classique du nord du Vietnam. Bun Cha propose des boulettes de viande de porc savoureuses et juteuses, des nouilles vermicelles, de nombreuses herbes rafraîchissantes et une sauce de poisson au citron vert traditionnelle.",
  "food4": "Goi cuon",
  "food4Explain": "Gỏi cuốn ou nem cuốn, rouleau de salade, rouleau d'été, rouleau de printemps frais, rouleau de printemps, rouleau de papier de riz, est un plat vietnamien composé traditionnellement de porc, de crevettes, de légumes, de bún (vermicelles de riz) et d'autres ingrédients enveloppés dans du bánh tráng vietnamien (communément appelé papier de riz ou rouleau froid)",
  "northFood": "10 aliments nordiques",
  "northFoodLink": "https://www.tasteatlas.com/most-popular-food-in-northern-vietnam",
  "northFood1": "Boulettes de porc grillées avec nouilles vermicelles (Bún chả)",
  "northFood1Explain": "Le bún chả est un plat de porc et de nouilles intimement lié à Hanoï. Le plat combine trois éléments : un bol de boulettes de viande de porc grillées servies dans un bouillon froid, une assiette de nouilles de riz et une combinaison de divers légumes verts frais tels que des feuilles de périlla, de la laitue, de la coriandre et de la gloire du matin.",
  "northFood2": "Soupe aux escargots et aux nouilles (Bún ốc)",
  "northFood2Explain": "Cette soupe d'escargots acidulée est un incontournable à Hanoï. Il est généralement préparé avec des escargots d'eau douce qui sont combinés avec un bouillon à base de tomates. Le plat contient également des vermicelles de riz et des herbes vietnamiennes fraîches, tandis que les garnitures typiques comprennent des galettes de poisson, du tofu frit, des oignons verts émincés, des échalotes frites ou de la coriandre.",
  "northFood3": "Rouleaux de riz cuits à la vapeur farcis au porc et aux champignons (Bánh cuốn)",
  "northFood3Explain": "Bánh cuốn est un aliment de rue vietnamien populaire composé de rouleaux de riz cuits à la vapeur farcis de porc, de champignons ou des deux. Le plat est généralement servi avec une trempette à l'échalote frite, une sauce de poisson aigre-douce, une variété d'herbes fraîches et une sauce à base de citron vert en accompagnement.",
  "northFood4": "Nouilles de vermicelles de riz avec tofu frit et pâte de crevettes (Bún đậu mắm tôm)",
  "northFood4Explain": "Ce plat vietnamien traditionnel se compose de vermicelles de riz, de tofu frit et de pâte de crevettes fermentées. Tous les éléments sont servis séparément, accompagnés d'un tas d'herbes vertes fraîches. Il est principalement associé au nord du Vietnam et il est particulièrement populaire à Hanoï.",
  "northFood5": "Poulet bouilli (Gà luộc)",
  "northFood5Explain": "Un plat traditionnel composé d'une combinaison de poulet entier, de gingembre, de sel, d'oignons verts, de curcuma et parfois de brins de feuilles de citron vert",
  "northFood6": "Boulettes flottantes de riz gluant (Bánh trôi)",
  "northFood6Explain": "Bánh trôi est le nom d'un dessert traditionnel vietnamien, en particulier de la région de Hanoï qui se compose de délicieuses petites boules de riz gluant enroulées autour d'une garniture sucrée.",
  "northFood7": "Riz Frit Vietnamien (Cơm chiên)",
  "northFood7Explain": "Cơm chiên est la version vietnamienne du riz frit. Le plat est très polyvalent car presque tout peut être ajouté au riz pour l'enrichir, mais il est généralement préparé avec du riz blanc, de l'ail, du sel et du poivre. Le riz est cuit et il est ensuite sauté dans de l'huile chaude",
  "northFood8": "Riz collant cuit au bambou (Cơm lam)",
  "northFood8Explain": "Le cơm lam est préparé en fourrant du riz gluant dans des tubes de bambou qui sont d'abord enveloppés dans des feuilles de bananier puis rôtis sur des charbons ardents. Son origine est généralement associée au nord et au nord-ouest du Vietnam, en particulier à Sapa",
  "northFood9": "Riz brûlé (Cơm cháy)",
  "northFood9Explain": "Le cơm cháy est un plat traditionnel vietnamien et une spécialité de Ninh Binh. Le plat est fait de riz cuit à la vapeur coupé en tranches plates et rondes.",
  "northFood10": "Gâteau aux haricots mungo (Bánh đậu xanh)",
  "northFood10Explain": "Ce dessert vietnamien traditionnel est originaire de Hải Dương. Il combine des haricots mungo, de l'huile végétale ou de la graisse de porc, du sucre et des arômes pour créer un gâteau à la consistance de fudge et à la texture lisse.",
  "southFood": "10 plats du sud",
  "southFoodLink": "https://www.tasteatlas.com/most-popular-food-in-southern-vietnam",
  "southFood1": "Bonbons à la noix de coco (Kẹo dừa)",
  "southFood1Explain": "Le Kẹo dừa est une confiserie traditionnelle vietnamienne originaire de Bến Tre, célèbre pour ses noix de coco. Ce bonbon à la texture douce et moelleuse est composé d'une combinaison de chair de noix de coco râpée, de lait de coco, de crème de coco, de sucre et souvent de sirop de malt.",
  "southFood2": "Soupe de nouilles Nam Vang (Hủ tiếu Nam Vang)",
  "southFood2Explain": "Un aliment de rue vietnamien populaire avec un bouillon clair et riche à base d'os de porc, de porc, de calmars et de crevettes séchés.",
  "southFood3": "Beignets vietnamiens (Bánh cam)",
  "southFood3Explain": "Beignet traditionnel en forme de beignet avec un glaçage au caramel sur le dessus et la garniture aux haricots mungo. S'ils sont correctement préparés, les beignets doivent être croustillants à l'extérieur et moelleux, moelleux et denses à l'intérieur.",
  "southFood4": "Mini crêpes salées vietnamiennes (Bánh khọt)",
  "southFood4Explain": "Le bánh khọt est une savoureuse crêpe vietnamienne faite d'une fine pâte à base de farine de riz et cuite sur des grils extérieurs équipés d'un moule spécialisé en terre cuite bánh khọt. La pâte est versée dans le moule, et la crêpe est ensuite garnie de divers ingrédients salés.",
  "southFood5": "Coupe froide Banh Mi (Bánh mì đặc biệt)",
  "southFood5Explain": "Bánh mì đặc biệt est une variété de sandwich bánh mì traditionnelle vietnamienne originaire de Saigon (Ho Chi Minh Ville). Le sandwich se compose généralement d'une baguette fendue remplie de pâté de foie de porc et de charcuterie finement tranchée comme du fromage de tête, de la saucisse giò lụa et du jarret de porc. Ensuite, la baguette est remplie de mayonnaise, de carottes et de daikon marinés, de piments rouges tranchés, de lanières de concombre et de coriandre.",
  "southFood6": "Soupe de nouilles au poisson fermenté (Bún mắm)",
  "southFood6Explain": "Le bún mắm est un plat traditionnel vietnamien originaire de la province de Soc Trang. Le plat se compose de vermicelles de riz bún, de bouillon mắm à saveur de poisson trouble, salé et fermenté, de calmars, de crevettes, de poisson-chat, d'aubergine (qui absorbe le bouillon), de croquettes de poisson et de poitrine de porc rôtie.",
  "southFood7": "Riz brisé (Cơm tấm)",
  "southFood7Explain": "Le cơm tấm est un plat vietnamien traditionnel qui est généralement vendu comme nourriture de rue. Il se compose de grains de riz cassés et imparfaits qui étaient traditionnellement jetés après le processus de mouture, mais de nos jours, c'est un plat signature de Ho Chi Minh-Ville.",
  "southFood8": "Soupe aigre-douce au tamarin (Canh chua)",
  "southFood8Explain": "Le canh chua est une soupe vietnamienne populaire originaire de la région du delta du Mékong. Il se caractérise par ses saveurs contrastées - aigre, sucrée et salée. La soupe incorpore des ingrédients tels que des fruits de mer (anguille, crevettes, tête de serpent, poisson-chat), des tomates, du gombo, de l'ananas, du tamarin, des germes de soja et des herbes fraîches au goût acidulé.",
  "southFood9": "Rouleaux de printemps frits vietnamiens (Chả giò)",
  "southFood9Explain": "Appelés chả giò dans le sud et nem rán dans le nord du Vietnam, les deux noms sont utilisés pour désigner le même plat - les rouleaux de printemps frits. La principale caractéristique de ces savoureux petits pains est la garniture au porc et aux crevettes, enveloppée dans une délicate feuille de riz.",
  "southFood10": "Salade de nouilles au bœuf du sud du Vietnam (Bún bò nam bộ)",
  "southFood10Explain": "Les principaux ingrédients sont le bœuf, les vermicelles de riz, l'ail, les herbes fraîches (coriandre, menthe) et les légumes (carottes, concombres, laitue, germes de soja), tandis que les cacahuètes grillées et les échalotes frites sont entièrement facultatives.",
  "centralFood": "10 aliments centraux",
  "centralFoodLink": "https://www.tasteatlas.com/most-popular-food-in-central-vietnam",
  "centralFood1": "Fines nouilles de riz vietnamiennes (Bánh hỏi)",
  "centralFood1Explain": "Les nouilles de riz vietnamiennes incroyablement fines qui sont traditionnellement tissées en paquets plats et rectangulaires.",
  "centralFood2": "Calmars séchés au soleil vietnamiens (Mực một nắng)",
  "centralFood2Explain": "Mực một nắng est un plat traditionnel vietnamien originaire de Phan Thiet. Cette spécialité de fruits de mer se compose de calmars séchés au soleil. Un gros calmar frais est séché au soleil pendant une journée, puis il est grillé sur des charbons ardents. Si la chaleur devient trop élevée, le calmar deviendra trop cuit, dur à l'extérieur, mais rare à l'intérieur.",
  "centralFood3": "Rôti de porc aux nouilles Cao Lau (Cao lầu)",
  "centralFood3Explain": "Cao lầu est un plat signature de Hội An composé de nouilles à base de riz frais cultivé localement, d'une solution de lessive à base de cendres d'arbres locaux et d'eau du puits local (Ba Le). En plus des nouilles de riz cuites à la vapeur, un bol de cao lầu se compose également de porc rôti finement tranché (char siu), de légumes verts, de germes de soja, de croûtons préparés avec les mêmes ingrédients que les nouilles et d'un peu de bouillon savoureux.",
  "centralFood4": "Crêpe Hue (Bánh khoai)",
  "centralFood4Explain": "Le bánh khoai est une crêpe vietnamienne traditionnelle originaire de Hue. La pâte est généralement composée d'une combinaison de farine de riz, d'eau, d'œufs, de sucre et de sel. Il est frit dans la poêle et garni de champignons tranchés, de porc, de crevettes, de germes de soja, de carottes, de morceaux de saucisse vietnamienne et d'oignons nouveaux, puis frit jusqu'à ce qu'il soit croustillant et doré.",
  "centralFood5": "Saucisse de porc grillée vietnamienne (Nem nướng)",
  "centralFood5Explain": "Le Nem nướng est une saucisse grillée traditionnelle vietnamienne originaire de Nha Trang. La saucisse est généralement composée d'une combinaison de graisse de porc hachée et de viande, d'ail, de sauce de poisson, d'échalotes, de sucre, de poivre noir et souvent de bicarbonate de soude utilisé pour gonfler la viande.",
  "centralFood6": "Boulettes de tapioca farcies (Bánh bột lọc)",
  "centralFood6Explain": "Ces boulettes vietnamiennes translucides sont généralement préparées avec des emballages à base de tapioca et une garniture qui combine généralement des crevettes et du porc gras. Les boulettes peuvent être cuites ou enveloppées dans des feuilles de bananier puis cuites à la vapeur. Ils sont traditionnellement servis avec une sauce à base de poisson sur le côté.",
  "centralFood7": "Gâteau de riz vietnamien cuit à la vapeur (Bánh bèo)",
  "centralFood7Explain": "Bánh bèo est un gâteau cuit à la vapeur vietnamien populaire composé d'ingrédients clés tels que la farine de riz, la sauce de poisson aux piments verts et les crevettes ou le porc. De plus, des nouilles, des cacahuètes grillées ou des oignons frits peuvent être ajoutés au gâteau afin d'améliorer ses saveurs.",
  "centralFood8": "Nouilles à la Quang (Mì Quảng)",
  "centralFood8Explain": "Une combinaison de nouilles de riz plates et de nouilles aux œufs jaunes qui sont servies avec une petite quantité de bouillon de viande savoureux et de légumes et d'herbes frais croustillants tels que des fleurs de bananier, de la laitue, de la coriandre, des oignons verts et de la coriandre vietnamienne.",
  "centralFood9": "Soupe de nouilles au petit-déjeuner Hue (Bún bò Huế)",
  "centralFood9Explain": "Bún bò Huế est une soupe vietnamienne de base traditionnellement consommée au petit-déjeuner, composée de bouillon d'os de porc et de bœuf, de nouilles au pain, de citronnelle, de pâte de crevettes, de jus de citron vert et d'une variété d'herbes. La soupe est beaucoup plus épicée que la plupart des soupes vietnamiennes et sa saveur est souvent décrite comme riche et complexe.",
  "centralFood10": "Crêpes vietnamiennes croustillantes (Banh Xeo)",
  "centralFood10Explain": "Une galette de riz farcie et croustillante. Le nom fait référence au son que fait une fine couche de pâte de riz lorsqu'elle est versée dans la poêle chaude. C'est une crêpe frite savoureuse à base de farine de riz, d'eau et de poudre de curcuma."
}
