{
  "title": "Lieux au Vietnam",
  "north": "Lieux du Nord",
  "south": "Lieux du Sud",
  "central": "Lieux centraux",
  "HCMLink": "https://vietnam.travel/sites/default/files/360Tour/HoChiMinhCity/index.htm",
  "HaNoiLink": "https://vietnam.travel/sites/default/files/360Tour/HaNoi/index.htm",
  "HaLongLink": "https://vietnam.travel/sites/default/files/360Tour/HaLong/index.htm",
  "HueLink": "https://vietnam.travel/sites/default/files/360Tour/Hue/index.htm",
  "northPlace1": "Hanoi",
  "northPlace1Explain": "En tant que capitale nationale, Hanoi est un mélange exaltant de culture orientale et occidentale. Hanoi regorge de temples incroyables et une visite au temple de la littérature du XIe siècle est une activité incontournable. Le musée et le mausolée Ho Chi Minh côte à côte sont également des attractions majeures à Hanoi, et les deux sont des bâtiments frappants de l'extérieur.",
  "northPlace2": "Sapa",
  "northPlace2Explain": "La ville montagneuse de Sapa est connue pour sa population culturellement diversifiée ainsi que sa proximité avec des paysages incroyables. Sapa elle-même abrite les membres de nombreuses tribus montagnardes, notamment les Hmong, les Dao, les Muong et les Tay. La ville surplombe également la magnifique vallée de Muong Hoa et ses rizières en terrasses, qui sont stupéfiantes à voir.",
  "northPlace3": "Tam Coc",
  "northPlace3Explain": "Sur le papier, Tam Coc peut être décrit comme des rizières entourées de falaises calcaires et de formations rocheuses. En réalité, Tam Coc est l'une des destinations les plus époustouflantes de toute la région. La meilleure façon d'explorer est en bateau, et vous pouvez partir sur une chaloupe qui vous emmène le long des rizières verdoyantes et entre les falaises calcaires saisissantes. Vous flotterez même à travers trois tunnels qui traversent les montagnes, qui ont été creusés au fil du temps par la rivière elle-même. Depuis votre bateau, les vendeurs peuvent vous tenter (ou vous dissuader) avec des souvenirs locaux et de l'artisanat.",
  "northPlace4": "Baie d'Halong",
  "northPlace4Explain": "Halong signifie dragons descendants, ce qui indique la silhouette des affleurements calcaires qui sortent de l'eau. Les croisières d'une journée ou les excursions en bateau de nuit sont un moyen spectaculaire de découvrir la beauté de la baie d'Halong et de voir autant d'îles que possible.",
  "northPlace5": "Île de Cat Ba",
  "northPlace5Explain": "Dans la baie d'Halong au Vietnam se trouve l'archipel de Cat Ba. Alors que l'archipel compte plus de 360 îles, la plus grande s'appelle Cat Ba. Bien qu'il existe de nombreux endroits magnifiques à explorer sur l'île, la ville de Cat Ba n'en fait pas partie, avec ses hôtels en béton peu élevés le long d'une baie autrefois ravissante. Heureusement, plus de 50% de l'île est un parc national, qui a été créé pour protéger le rare Cat Ba Langur, un primate adorable mais difficile à repérer. Si vous ne parvenez pas à repérer de langurs, prenez un ferry pour Monkey Island. Là-bas, les macaques sont en abondance.",
  "northPlace6": "Baie de Bai Tu Long",
  "northPlace6Explain": "La baie de Bai Tu Long est adjacente à Halong et possède également un plateau calcaire en train de couler, de magnifiques eaux bleues et une abondance de petites îles. En fait, beaucoup de gens préfèrent la baie de Bai Tu Long car elle est beaucoup moins fréquentée que sa voisine plus populaire au sud. La meilleure façon de visiter la baie de Bai Tu Long est en bateau, et il existe un certain nombre de croisières qui peuvent vous emmener vers les points forts de la baie.",

  "southPlace1": "Ho Chi Minh-Ville",
  "southPlace1Explain": "Ho Chi Minh-Ville, anciennement connue sous le nom de Saigon, est le cœur économique du Vietnam et la principale plaque tournante de la région sud. Métropole cosmopolite et en roue libre, le paysage urbain dynamique de HCMV rassemble l'ancien et le nouveau Vietnam dans les espaces les plus compacts, représentant le passé de la ville ainsi que son avenir.",
  "southPlace2": "Binh Thuan (Bình Thuận)",
  "southPlace2Explain": "Pensez à des lacs magnifiques. Ruisseaux gargouillants. Des espaces oniriques et désertiques. Plages rocheuses et mers balayées par les vents… Binh Thuan les a toutes. Comme il faisait autrefois partie de la principauté Cham de Panduranga, Binh Thuan est également important sur le plan archéologique.",
  "southPlace3": "Phu Quoc (Phú Quốc)",
  "southPlace3Explain": "Les plages de sable blanc étincelant de Phu Quoc lui ont valu le surnom d''île aux perles', mais les efforts de conservation de l'environnement et le patrimoine culturel de l'île méritent autant d'attention que son sable et ses vagues pittoresques. La pêche et l'agriculture restent des industries primaires, et plus de la moitié de l'île décontractée est protégée par une réserve de biosphère de l'UNESCO depuis 2006",
  "southPlace4": "Can Tho (Cần Thơ)",
  "southPlace4Explain": "Can Tho est une ville de la région du delta du Mékong au sud du Vietnam. Situé sur la rive sud de la rivière Hau, il est connu pour son réseau de canaux et ses marchés flottants à proximité. Le pont à haubans moderne de 2,75 km de Can Tho enjambe la rivière. Le front de mer animé de Ninh Kieu est une plaque tournante pour les excursions en bateau sur les voies navigables environnantes.",

  "centralPlace1": "Da Lat (Đà Lạt)",
  "centralPlace1Explain": "Caché dans les hauts plateaux du centre, Da Lat joue le cousin plus cool des destinations balnéaires du Vietnam. Célèbre pour son charme champêtre, Da Lat attire les couples, les amateurs de bien-être et les amateurs de plein air. Cette station balnéaire de montagne était autrefois une escapade estivale pour les Français, qui ont laissé leur marque dans l'architecture d'inspiration européenne et les innombrables lacs. Le lac principal de Da Lat est le centre de l'action, mais d'étonnantes merveilles naturelles vous attendent dans les collines tout autour",
  "centralPlace2": "Nha Trang",
  "centralPlace2Explain": "Nha Trang est une station balnéaire du sud du Vietnam connue pour ses plages, ses sites de plongée et ses îles au large. Sa plage principale est une longue étendue incurvée le long de la rue Tran Phu, adossée à une promenade, des hôtels et des restaurants de fruits de mer. Des téléphériques traversent l'île de Hòn Tre, et les réserves naturelles des îles Hòn Mun et Hòn Tằm, accessibles par bateau, ont des récifs coralliens.",
  "centralPlace3": "Hoi An (Hội An)",
  "centralPlace3Explain": "Hoi An est une ville de la côte centrale du Vietnam connue pour sa vieille ville bien préservée, traversée de canaux. L'histoire du creuset de l'ancienne ville portuaire se reflète dans son architecture, un mélange d'époques et de styles allant des shophouses et des temples chinois en bois aux bâtiments coloniaux français colorés, aux maisons tubulaires vietnamiennes ornées et à l'emblématique pont couvert japonais avec sa pagode.",
  "centralPlace4": "Da Nang (Đà Nẵng)",
  "centralPlace4Explain": "Da Nang est une ville côtière du centre du Vietnam connue pour ses plages de sable et son histoire de port colonial français. C'est une base populaire pour visiter les collines intérieures de Bà Nà à l'ouest de la ville. Ici, le col Hải Vân à flanc de colline offre une vue sur la baie de Da Nang et les montagnes de marbre. Ces 5 affleurements calcaires sont surmontés de pagodes et cachent des grottes abritant des sanctuaires bouddhiques.",
  "centralPlace5": "Hue (Huế)",
  "centralPlace5Explain": "Hue est une ville pleine d'histoires. Les rois de la dynastie Nguyen ont construit leur capitale féodale le long des rives fertiles de Hue et au sommet de ses collines boisées, mais leur héritage impérial n'est qu'une des nombreuses raisons de visiter. La cuisine raffinée de Hue est légendaire et ses rues verdoyantes sont bordées de pagodes moussues, de manoirs art déco et de marchés époustouflants. À travers toute la scène coule la rivière des Parfums, imprimant un rythme languissant que le reste de la ville est heureux de suivre.",
  "centralPlace6": "Phong Nha - Ke Bang (Phong Nha-Kẻ Bàng)",
  "centralPlace6Explain": "Le parc national de Phong Nha-Kẻ Bàng est une zone protégée du centre-nord du Vietnam bordant la réserve de Hin Namno au Laos. Caractérisé par des montagnes, des forêts tropicales et des rivières souterraines, il est connu pour ses anciens karsts calcaires et son vaste réseau de grottes. Il s'agit notamment de l'immense grotte Sơn Đoòng et de la grotte Phong Nha, qui est assez grande pour les bateaux. La riche faune de la région comprend des tigres, des ours noirs et des éléphants"
}
