{
  "title": "Lieux au Vietnam",
  "north": "Lieux du Nord",
  "south": "Lieux du Sud",
  "central": "Lieux centraux",
  "HCMLink": "https://vietnam.travel/sites/default/files/360Tour/HoChiMinhCity/index.htm",
  "HaNoiLink": "https://vietnam.travel/sites/default/files/360Tour/HaNoi/index.htm",
  "HaLongLink": "https://vietnam.travel/sites/default/files/360Tour/HaLong/index.htm",
  "HueLink": "https://vietnam.travel/sites/default/files/360Tour/Hue/index.htm",
  "northPlace1": "Hanoi",
  "northPlace1Explain": "En tant que capitale nationale, Hanoi est un mélange exaltant de culture orientale et occidentale. Hanoi regorge de temples incroyables et une visite au temple de la littérature du XIe siècle est une activité incontournable. Le musée et le mausolée Ho Chi Minh côte à côte sont également des attractions majeures à Hanoi, et les deux sont des bâtiments frappants de l'extérieur.",
  "northPlace2": "Sapa",
  "northPlace2Explain": "La ville montagneuse de Sapa est connue pour sa population culturellement diversifiée ainsi que sa proximité avec des paysages incroyables. Sapa elle-même abrite les membres de nombreuses tribus montagnardes, notamment les Hmong, les Dao, les Muong et les Tay. La ville surplombe également la magnifique vallée de Muong Hoa et ses rizières en terrasses, qui sont stupéfiantes à voir.",
  "northPlace3": "Tam Coc",
  "northPlace3Explain": "Sur le papier, Tam Coc peut être décrit comme des rizières entourées de falaises calcaires et de formations rocheuses. En réalité, Tam Coc est l'une des destinations les plus époustouflantes de toute la région. La meilleure façon d'explorer est en bateau, et vous pouvez partir sur une chaloupe qui vous emmène le long des rizières verdoyantes et entre les falaises calcaires saisissantes. Vous flotterez même à travers trois tunnels qui traversent les montagnes, qui ont été creusés au fil du temps par la rivière elle-même. Depuis votre bateau, les vendeurs peuvent vous tenter (ou vous dissuader) avec des souvenirs locaux et de l'artisanat.",
  "northPlace4": "Baie d'Halong",
  "northPlace4Explain": "Halong signifie dragons descendants, ce qui indique la silhouette des affleurements calcaires qui sortent de l'eau. Les croisières d'une journée ou les excursions en bateau de nuit sont un moyen spectaculaire de découvrir la beauté de la baie d'Halong et de voir autant d'îles que possible.",
  "northPlace5": "Île de Cat Ba",
  "northPlace5Explain": "Dans la baie d'Halong au Vietnam se trouve l'archipel de Cat Ba. Alors que l'archipel compte plus de 360 îles, la plus grande s'appelle Cat Ba. Bien qu'il existe de nombreux endroits magnifiques à explorer sur l'île, la ville de Cat Ba n'en fait pas partie, avec ses hôtels en béton peu élevés le long d'une baie autrefois ravissante. Heureusement, plus de 50% de l'île est un parc national, qui a été créé pour protéger le rare Cat Ba Langur, un primate adorable mais difficile à repérer. Si vous ne parvenez pas à repérer de langurs, prenez un ferry pour Monkey Island. Là-bas, les macaques sont en abondance.",
  "northPlace6": "Baie de Bai Tu Long",
  "northPlace6Explain": "La baie de Bai Tu Long est adjacente à Halong et possède également un plateau calcaire en train de couler, de magnifiques eaux bleues et une abondance de petites îles. En fait, beaucoup de gens préfèrent la baie de Bai Tu Long car elle est beaucoup moins fréquentée que sa voisine plus populaire au sud. La meilleure façon de visiter la baie de Bai Tu Long est en bateau, et il existe un certain nombre de croisières qui peuvent vous emmener vers les points forts de la baie.",
  "southPlace1": "Ho Chi Minh City",
  "southPlace1Explain": "Ho Chi Minh City, formerly known as Saigon, is the economic heart of Vietnam and the main hub of the southern region. A freewheeling, cosmopolitan metropolis, HCMC's dynamic cityscape draws together old and new Vietnam in the most compact of spaces, representing the city’s past as well as its future.",
  "southPlace2": "Binh Thuan",
  "southPlace2Explain": "Think gorgeous lakes. Gurgling streams. Dreamy, desert-like spaces. Rocky beaches and windswept seas … Binh Thuan has them all. As it was once part of the Cham principality of Panduranga, Binh Thuan is also archaeologically significant. ",
  "southPlace3": "Phu Quoc",
  "southPlace3Explain": "Phu Quoc's gleaming white sand beaches have earned it the nickname `Pearl Island`, but the island's environmental conservation efforts and cultural heritage deserve as much attention as its picturesque sand and surf. Fishing and agriculture remain primary industries, and more than half the laid-back island has been protected by a UNESCO Biosphere Reserve since 2006",
  "southPlace4": "Can Tho",
  "southPlace4Explain": "Can Tho is a city in southern Vietnam’s Mekong Delta region. Set on the southern bank of the Hau River, it’s known for its canal network and nearby floating markets. The modern 2.75-km cable-stayed Can Tho Bridge spans the river. The busy Ninh Kieu waterfront is a hub for boat trips on surrounding waterways.",
  "centralPlace1": "Da Lat",
  "centralPlace1Explain": "Hidden away in the Central Highlands, Da Lat plays the cooler cousin to Vietnam's seaside destinations. Famous for its countryside charm, Da Lat draws couples, wellness seekers and outdoor enthusiasts. This mountain resort town was once a summer getaway for the French, who left their mark in the European-inspired architecture and countless lakes. Da Lat's main lake is the centre of the action, but amazing natural wonders await in the hills all around",
  "centralPlace2": "Nha Trang",
  "centralPlace2Explain": "Nha Trang is a coastal resort city in southern Vietnam known for its beaches, diving sites and offshore islands. Its main beach is a long, curving stretch along Tran Phu Street backed by a promenade, hotels and seafood restaurants. Aerial cable cars cross over to Hòn Tre Island, and the nature reserves of Hòn Mun and Hòn Tằm islands, reachable by boat, have coral reefs.",
  "centralPlace3": "Hoi An",
  "centralPlace3Explain": "Hội An is a city on Vietnam’s central coast known for its well-preserved Ancient Town, cut through with canals. The former port city’s melting-pot history is reflected in its architecture, a mix of eras and styles from wooden Chinese shophouses and temples to colorful French colonial buildings, ornate Vietnamese tube houses and the iconic Japanese Covered Bridge with its pagoda",
  "centralPlace4": "Da Nang",
  "centralPlace4Explain": "Da Nang is a coastal city in central Vietnam known for its sandy beaches and history as a French colonial port. It's a popular base for visiting the inland Bà Nà hills to the west of the city. Here the hillside Hải Vân Pass has views of Da Nang Bay and the Marble Mountains. These 5 limestone outcrops are topped with pagodas and hide caves containing Buddhist shrines.",
  "centralPlace5": "Hue",
  "centralPlace5Explain": "Hue is a city chock-full of stories. The Kings of the Nguyen Dynasty built their feudal capital along Hue’s fertile riverbanks and atop its forested hills, but their imperial legacy is just one of many reasons to visit. Hue’s refined cuisine is the stuff of legend, and its leafy streets are lined with mossy pagodas, art déco mansions, and eye-popping markets. Through the whole scene flows the Perfume River, setting a languid pace the rest of the city is happy to follow.",
  "centralPlace6": "Phong Nha - Ke Bang",
  "centralPlace6Explain": "Phong Nha-Kẻ Bàng National Park is a protected area in north-central Vietnam bordering the Hin Namno Reserve in Laos. Characterized by mountains, tropical forests and underground rivers, it’s known for its ancient limestone karsts and vast network of caves. These include the huge Sơn Đoòng cave and Phong Nha cave, which is big enough for boats. The area’s rich wildlife includes tigers, black bears and elephants"
}
