{
  "title": "Places in Vietnam",
  "north": "Northern Places",
  "south": "Southern Places",
  "central": "Central Places",
  "HCMLink": "https://vietnam.travel/sites/default/files/360Tour/HoChiMinhCity/index.htm",
  "HaNoiLink": "https://vietnam.travel/sites/default/files/360Tour/HaNoi/index.htm",
  "HueLink": "https://vietnam.travel/sites/default/files/360Tour/Hue/index.htm",
  "northPlace1": "Hanoi",
  "northPlace1Explain": "As the nation’s capital, Hanoi is an exhilarating blend of eastern and western culture. Hanoi is packed with incredible temples, and a visit to the 11th century Temple of Literature is a must-do activity. The side-by-side Ho Chi Minh Museum and Mausoleum are also major attractions in Hanoi, and both are striking buildings from the exterior.",
  "northPlace2": "Sapa",
  "northPlace2Explain": "The mountainous town of Sapa is known for its culturally diverse population as well as its proximity to incredible scenery. Sapa itself is home to the members of many hill tribes, including the Hmong, the Dao, the Muong and the Tay. The town also overlooks the magnificent Muong Hoa Valley and its terraced rice fields, which are staggering to behold",
  "northPlace3": "Tam Coc",
  "northPlace3Explain": "On paper, Tam Coc can be described as rice paddies surrounded by limestone cliffs and rock formations. In reality, Tam Coc is one of the most breathtakingly beautiful destination in the entire region. The best way to explore is by boat, and you can set off on a rowboat that takes you up alongside the lush green paddies and between striking limestone cliffs. You’ll even float through three tunnels that run through the mountains, which were carved over time by the river itself. From your boat, vendors may tempt (or deter) you with local souvenirs and handicrafts.",
  "northPlace4": "Ha Long Bay",
  "northPlace4Explain": "Halong means descending dragons, which is indicative of the silhouette of the limestone outcrops that poke out from the water. Day cruises or overnight boat trips are a spectacular way to experience the beauty of Halong Bay and to see as many of the islands as possible.",
  "northPlace5": "Cat Ba Island",
  "northPlace5Explain": "In Vietnam’s Halong Bay is the Cat Ba Archipelago. While the archipelago boasts more than 360 islands, the largest is titled Cat Ba. Although there are many beautiful places to explore on the island, Cat Ba town is not among these, with its low-rise concrete hotels along a once-lovely bay. Fortunately, more than 50 percent of the island is a national park, which was created to protect the rare Cat Ba Langur, an adorable but difficult-to-spot primate. If you’re not able to spot any langurs, take a ferry over to Monkey Island. There, macaques are in abundance.",
  "northPlace6": "Bai Tu Long Bay",
  "northPlace6Explain": "Bai Tu Long Bay is adjacent to Halong, and it also boasts a sinking limestone plateau, gorgeous blue waters and an abundance of small islands. In fact, many people prefer Bai Tu Long Bay because it is far less crowded than its more popular neighbor to the south. The best way to tour Bai Tu Long Bay is by boat, and there are any number of cruises that can take you to the highlights throughout the bay.",

  "southPlace1": "Ho Chi Minh City",
  "southPlace1Explain": "Ho Chi Minh City, formerly known as Saigon, is the economic heart of Vietnam and the main hub of the southern region. A freewheeling, cosmopolitan metropolis, HCMC's dynamic cityscape draws together old and new Vietnam in the most compact of spaces, representing the city’s past as well as its future.",
  "southPlace2": "Binh Thuan (Bình Thuận)",
  "southPlace2Explain": "Think gorgeous lakes. Gurgling streams. Dreamy, desert-like spaces. Rocky beaches and windswept seas … Binh Thuan has them all. As it was once part of the Cham principality of Panduranga, Binh Thuan is also archaeologically significant. ",
  "southPlace3": "Phu Quoc (Phú Quốc)",
  "southPlace3Explain": "Phu Quoc's gleaming white sand beaches have earned it the nickname `Pearl Island`, but the island's environmental conservation efforts and cultural heritage deserve as much attention as its picturesque sand and surf. Fishing and agriculture remain primary industries, and more than half the laid-back island has been protected by a UNESCO Biosphere Reserve since 2006",
  "southPlace4": "Can Tho (Cần Thơ)",
  "southPlace4Explain": "Can Tho is a city in southern Vietnam’s Mekong Delta region. Set on the southern bank of the Hau River, it’s known for its canal network and nearby floating markets. The modern 2.75-km cable-stayed Can Tho Bridge spans the river. The busy Ninh Kieu waterfront is a hub for boat trips on surrounding waterways.",

  "centralPlace1": "Da Lat (Đà Lạt)",
  "centralPlace1Explain": "Hidden away in the Central Highlands, Da Lat plays the cooler cousin to Vietnam's seaside destinations. Famous for its countryside charm, Da Lat draws couples, wellness seekers and outdoor enthusiasts. This mountain resort town was once a summer getaway for the French, who left their mark in the European-inspired architecture and countless lakes. Da Lat's main lake is the centre of the action, but amazing natural wonders await in the hills all around",
  "centralPlace2": "Nha Trang",
  "centralPlace2Explain": "Nha Trang is a coastal resort city in southern Vietnam known for its beaches, diving sites and offshore islands. Its main beach is a long, curving stretch along Tran Phu Street backed by a promenade, hotels and seafood restaurants. Aerial cable cars cross over to Hòn Tre Island, and the nature reserves of Hòn Mun and Hòn Tằm islands, reachable by boat, have coral reefs.",
  "centralPlace3": "Hoi An (Hội An)",
  "centralPlace3Explain": "Hội An is a city on Vietnam’s central coast known for its well-preserved Ancient Town, cut through with canals. The former port city’s melting-pot history is reflected in its architecture, a mix of eras and styles from wooden Chinese shophouses and temples to colorful French colonial buildings, ornate Vietnamese tube houses and the iconic Japanese Covered Bridge with its pagoda",
  "centralPlace4": "Da Nang (Đà Nẵng)",
  "centralPlace4Explain": "Da Nang is a coastal city in central Vietnam known for its sandy beaches and history as a French colonial port. It's a popular base for visiting the inland Bà Nà hills to the west of the city. Here the hillside Hải Vân Pass has views of Da Nang Bay and the Marble Mountains. These 5 limestone outcrops are topped with pagodas and hide caves containing Buddhist shrines.",
  "centralPlace5": "Hue (Huế)",
  "centralPlace5Explain": "Hue is a city chock-full of stories. The Kings of the Nguyen Dynasty built their feudal capital along Hue’s fertile riverbanks and atop its forested hills, but their imperial legacy is just one of many reasons to visit. Hue’s refined cuisine is the stuff of legend, and its leafy streets are lined with mossy pagodas, art déco mansions, and eye-popping markets. Through the whole scene flows the Perfume River, setting a languid pace the rest of the city is happy to follow.",
  "centralPlace6": "Phong Nha - Ke Bang (Phong Nha-Kẻ Bàng)",
  "centralPlace6Explain": "Phong Nha-Kẻ Bàng National Park is a protected area in north-central Vietnam bordering the Hin Namno Reserve in Laos. Characterized by mountains, tropical forests and underground rivers, it’s known for its ancient limestone karsts and vast network of caves. These include the huge Sơn Đoòng cave and Phong Nha cave, which is big enough for boats. The area’s rich wildlife includes tigers, black bears and elephants"
}
